{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"09 &#8211; Türkiye&#8217;nin Yerini Yazmak"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/08\/17\/09-turkiyenin-yerini-yazmak\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/08\/17\/09-turkiyenin-yerini-yazmak\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2018\/08\/17\/09-turkiyenin-yerini-yazmak\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=712","updated":"2020-02-15T19:15:10Z","published":"2018-08-17T17:46:31Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Ümîd Yazıları"}],"summary":{"@type":"html","$":"Fârigiz kayd-ı cihândan âşık-ı dîvâneyiz Âşinâya âşinâ bigâneye bîgâneyiz Evet, Kendrick efendi, nihayet baş başa kaldık. Baş başa kaldık ama başa baş olamadık. Şarkımı dinledin. Umursadığımı biliyorsun artık. Umursuyorum. Peki, sen neden umursamıyorsun? Hâlâ mı? Boşuna mı bunca çaba? Polis arabalarını boşuna mı ters çevirdik, boşuna mı yandık cayır cayır? Ta güneyinden kuzeyine, doğusundan batısına &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/08\/17\/09-turkiyenin-yerini-yazmak\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">09 &#8211; Türkiye&#8217;nin Yerini&#160;Yazmak<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:right;\"><em>Fârigiz kayd-ı cihândan âşık-ı dîvâneyiz<\/em><br \/>\n<em>Âşinâya âşinâ bigâneye bîgâneyiz<\/em><\/p>\n<p style=\"text-align:justify;\">Evet, Kendrick efendi, nihayet baş başa kaldık. Baş başa kaldık ama başa baş olamadık. Şarkımı dinledin. Umursadığımı biliyorsun artık. Umursuyorum. Peki, sen neden umursamıyorsun? Hâlâ mı? Boşuna mı bunca çaba? Polis arabalarını boşuna mı ters çevirdik, boşuna mı yandık cayır cayır? Ta güneyinden kuzeyine, doğusundan batısına boşu boşuna mı yaralandık? Biz buralarda aşktan, yani aşkımız belli olsun diye bağrımıza jilet çekeriz. Boşuna mıydı bu jiletler, bu şerhalar? Ah, Türkçe bilmiyordun değil mi? Kusura bakma. İngilizce anlattım meramımı ben de. İşte böyle hissediyorum ben de. Bizler aşkın, bizi yükseltecek yegâne şey olduğuna inanırız. Bu yüzden âşık olan insana hürmet ederiz. Çünkü âşık insan, Allah’tan razı olacak insandır. Ancak Allah’tan razı olan birisi Allah’ın rızasını kazanacak işler yapabilir zira. Allah’tan razı olan insan umursar Kendrickciğim. Sen hiç âşık oldun mu? O, aşk mıydı, heves miydi? <em>Love or lust?<\/em><\/p>\n<p style=\"text-align:justify;\">İki insan sence niçin baş başa veremez? Birbirlerine karşı çıktıkları için herhalde, öyle mi? Bir söz okumuştum. Deniyordu ki, “Martin Luther King Jr., sahibi hastalanınca, ona su getirmeyen birisidir. Malcolm ise, sahibi hastalanınca, onun ölmesi için dua eden tarzda bir zencidir.” Sen sahibin için dua ediyor musun? Sen sahibin için niye beddua ediyorsun? Niye ona hem beddua ediyor hem de hizmet etmeye devam ediyorsun? “<em>Genosism and capitalism just made me hate<\/em>” diyorsun. Kardeşim, kapitalizm ve <em>genosism<\/em> bizleri de nefret ettirdi. Sen niçin hem bunu söylüyor hem de Apple’ın reklâmında oynuyorsun? Amerika’ya her türlü bedduamızı edelim, Uncle Sam’e saydıralım. Amerika nedir ki? Apple, Microsoft, Nestle, Monsanto olmadan Amerika nedir? Cismânî bir varlığı var mıdır ABD’nin bunlar olmadan? Amerika, birleşik devletlerden mi oluşuyor yoksa birleşik şirketlerden mi? Amerika bir tını mıdır? <em>Drum and bass?<\/em><\/p>\n<p style=\"text-align:justify;\">&#8220;Bizler neden Amerikalıyız&#8221; diyor Amiri Baraka. &#8220;Ben Amerikalı değilim. Ben Amerikanizmin yarattığı milyonlarca kurbandan biriyim&#8221; diyor Malcolm X. Peki, sen ne diyorsun?<\/p>\n<p style=\"text-align:justify;\">Evet, Kendrick Lamar efendi, nihayet baş başa kaldık. Ama başa baş olamadık. Bu ne biçim iştir böyle? Sana biraz bizden bahsedeyim. Belki başa baş olabiliriz böylelikle. Sizler <em>empathy<\/em> diyorsunuz bu işe. Siz empati kuruyorsunuz, bizse hemhâl oluyoruz.<\/p>\n<p style=\"text-align:justify;\"><em>Let’s talk about love.<\/em><\/p>\n<p style=\"text-align:justify;\">Buralarda bir şair vardır, Kendrick. Biz aşkı ondan öğrendik. Bizim neslimize aşkı o anlattı. “<em>Halk aşksızsa sokaklar \/ banka dükkânlarıyla doludur<\/em>” demişti. Şimdi bu adamın kökleri çok çok eskilere dayanıyor tabii. Ta on üçüncü asra. Başka bir şaire. Bizim dilimizi inşa eden adama. Biz onun söylediklerini söylüyoruz, onun anlattıklarını konuşuyoruz hâlâ. Ondan önce konuşmuyor muyduk? Konuşuyorduk tabii ama yeni yeni öğreniyorduk konuşmayı. Sizin takviminize göre yedinci asırda hakiykâti bulduk. Derhal öğrenmeye koyulduk. İşte ancak on üçüncü asırda okuma yazmayı sökebildik, dilimiz dönmeye başladı. “Kutad” yerine “kitap” diyebildik.<\/p>\n<p style=\"text-align:justify;\">Benim küçükken ezberlediğim, tekerleme filan olduğunu düşündüğüm bir şiir var Kendrickciğim, şöyle:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Mal sahibi mülk sahibi<br \/>\nHani bunun ilk sahibi?<br \/>\nMal da yalan mülk de yalan<br \/>\nVar biraz da sen oyalan<\/p>\n<p style=\"text-align:justify;\">Bir çocuk şiiri gibidir bu bizler için. Gel gör ki ben bu şiiri çocukken anlayamıyordum. “Hani bunun ilk sahibi?” diye soruyor. “Allah Allah,” diyordum, “ne demek istiyor ki? Herhalde o eşyanın ilk sahibini arıyor.” Daha çocuğum. Önceden alınmış kararların çocuğuyum. Bizim burada şöyle kararlar alınmış her çocuk için önceden: “Çocukların nasıl eğitileceğine Amerikan yetkililer karar verecek. Dinî değerlerin, yani ‘mitolojik öğelerin’ dışında bir eğitim verilecek, illâ ki dinî şeylerin öğretilmesini istiyorsa çocuğun ailesi, dinin belli merciler tarafından belirlenmiş şekli (bozulmuş şekli) öğretilecek çocuklara. Kendi musikîsi, şiiri filan yasak. Kendi dilinde yazamaz.” Bunlar gibi birkaç şey daha. Ben de böyle yetiştirildim. Sonra bizim kitabımızı okudum. Aradan epeyi zaman geçmiş, büyümüştüm artık. Bu kitabın neredeyse her sayfasında şu ifade geçiyordu: “Lehü’l mülk.” Yani, mülk Allah’ındır. Sonra da aklıma, demin söylediğim ‘çocuk şiiri’ geldi: “Hani bunun ilk sahibi?” Taşlar yerine oturmuştu nihayet. İlk sahip, Allah’tı. Mülk Allah’ındı. Sonra ben bu şairin diğer şiirlerine de baktım. Ve gördüm ki bu adam, bu şair, bizi biz yapan adammış. Övünmek gibi olmasın ama bir düşünsene, şiirle oluşmuş, şiirden doğmuş bir dili tekellüm ediyoruz. Ki bir de işin şu yanı var, bu şair tamam, bu dili kurmuş, biz de hâlâ onu konuşuyoruz, eyvallah da şöyle bir şey var, bu şair de birilerinin öğrencisi en nihayetinde. O da bir yerden beslenmiş de oluşturabilmiş bu dili. Bir şey onun gönlünü tutuşturmuş da şakıyabilmiş bu şiirleri. Ve denilen o ki, bu şair, hocalarının öğretilerini ancak avam derecesinde biliyor ve şiirlerini de bu ‘basit’likle dillendiriyor. Var sen düşün bu öğretilerin derinliğini. Ben bir şey demeyeceğim.<\/p>\n<p style=\"text-align:justify;\">Bu adamın ardından birçok şiir yazılmış tabii. Farklı iki tür oluşmuş şiirimizde. Birine divan şiiri demişiz, diğerine de halk şiiri. Hakiykâtte böyle bir ayrım yok. Yine 80 senelik bir yorum bu da. Neyse, bu ikisi de Türk şiiri. Ama tabii o zamanlar böyle bir milliyetçilik iddiası yok çünkü karşısında başka bir milliyetçilik yok. Bir ara Timur geliyor işte, o dakika bizim saraydaki padişah diyor ki, “Sen Kayı Boyundansan biz de Kayı Boyundanız kardeşim!” Yani bu işler biraz böyle gelişmiş açıkçası. Her neyse. Sen bu iki şiiri de bilmiyorsun. Merak etme, biz de bilmiyoruz. Bilenimiz neredeyse yok. Kalmadı. Anlamak bir yana, okuyamıyoruz bile. Ne denildiğini anlayamıyoruz. Mefhumu yok bizde. Öyle bir noktaya gelmişiz ki, şöyle düşünüyoruz: “Biz şüphesiz haklıyız, şu anki hâlimiz en üst nokta. Gittikçe de ilerliyoruz. Bu bahsettiğim ‘öz’ de geride olduğu için bir çeşit ayak bağı gibi. O yüzden bu tarz şiirleri de ancak hoş görebiliriz, belki onları savunabiliriz de. Ama şu anki ‘değerlerle’ hiçbir şekilde zıtlaşmaya gitmeden yapmak zorundayız bunu.” Tüm geçmişimiz, kültürümüz, dilimiz, dinimiz bu halde şu an. Herkes bir şeyleri aklama peşinde. Halbuki pisliğin içine batan biziz. Aklamaya çalıştığımız bir kitabı alıp, içine battığımız bataklığa batırıp çıkarıyor ve “İşte,” diyoruz. “İşte şimdi aklandı kitap.”<\/p>\n<p style=\"text-align:justify;\">Her neyse Kendrickcik. Şunu söyleyeceğim, bizim bu iki şiirimiz de aşk üzerine kurulmuştur. Aşktan kurulmuştur. Aşkla kurulmuştur. Çünkü bizler, Allah’a aşk sayesinde ulaşabileceğimizi, ancak aşk sayesinde insan olabileceğimizi düşünürüz, bütün hayatımızı bunun üzerine inşa ederiz. Mecâzî aşka bu yüzden kıymet veririz. Çünkü mecâzî aşk, bizi ilâhî aşka götürür. &#8220;<em>Aşkı edegör başına tac, deme mecâzî \/ Âşık olanın gönlünr irfan gelir elbet<\/em>&#8220;. Kendini sevmeyen başkasını sevemez. Başkalarını sevmeyen Allah&#8217;ı sevemez. Çünkü Dünya’daki her şey birbiriyle alâkalıdır. Her şey birbirinin alâk’ıdır. Allah böyle takdir etmiştir. Nesneler birbirleriyle olan ilişkilerini aşkla kurarlar. Hepsi Allah’ın rızasını alabilmek için yalnızca ve yalnızca ona ibadet eder.<\/p>\n<p style=\"text-align:justify;\">Bizde hasta, sabahı; mezar, taze ölüyü; şeytan, günahı aşkla bekler. Evet, şeytan kemâl mertebesindedir bize göre. Çünkü inandığı şeyin bedelini ödemektedir. Yani kendisini &#8216;ben şuyum, ben buyum&#8217; diye ifade edip o &#8216;şuluğun, buluğun&#8217; gereklerini yerine getirmeyen, hatta onların tam zıttı şekilde hareket eden insanlar gibi değildir. Neye inandıysa (doğru veya yanlış) onun bedelini öder (canıyla bile olsa). Fakat gel gör ki kemâl, aynı zamanda zevâldir de. Yani kemâl meretebesine erişen kişi zevâl olmaya başlar. Her neyse. “<em>Ne hasta bekler sabahı, \/ Ne taze ölüyü mezar. \/ Ne de şeytan, bir günahı, \/ Seni beklediğim kadar.<\/em>” demiş bir şairimiz. İnsan, beklediği şeyden razıdır ki onu bekliyordur, öyle değil mi? İşte burada razı olunan o mecâzî aşk, bizi ilâhî olandan razı olmaya götürür. Zaten ondan razı olmak da ona teslim olmaktır. Bizler sabırla bekleriz. Sabırsızlık ayıptır bizim için. Çünkü bir şey sabırsızlıkla bekleniyorsa, ya beklenen şey gayri İslâmidir, bekleyeni hırpalar; ya da bekleyen kişi kâfirdir, bekleneni hırpalar. Misal bir adam, bir kadını sabırsızlıkla bekliyor, onu sabırsızlıkla istiyor diyelim. Burada sabrın ortadan kalkmasının iki sebebi vardır: Ya beklenen kadın, misal bir fahişe olabilir, yalnızca nefis kabartıyordur, ki bu da bekleyen kişiyi yıpratır, yozlaştırır; ya da bekleyen adam hayırlı hisler taşımıyordur o kadın (temiz bir kadın) için, ki bu da o adamın, o kadını hırpalamasına sebep olur, ya kadını yozlaştırır ya da onu yaralar, öldürür. Bunun için sabırda hayır vardır. Yapılan iş sabırla yapılır. Böyle yapılmasından, yapılan işin ve yapan kişinin niyeti ortaya çıkar. Bu yüzden biz Allah&#8217;a varacağımız günü de sabırla bekleriz. Bizler için Dünya, zindandır. O&#8217;na kavuşmayı beklediğimiz bir zindan. &#8220;<em>Cennet cennet dedikleri birkaç köşkle birkaç hûrî \/ İsteyene ver sen anı bana seni gerek seni<\/em>&#8221; deriz. Yani bizde her şeyden gayrı bir &#8216;değer&#8217; vardır. Ne para ne saltanat ne de başka bir şey geçer böyle bir durumda. Bunlardan gayrı bir değerimiz vardır, onun sayesinde ne varlığa seviniriz ne yokluğa yeriniriz. Çünkü bizde aşktır geçer akçe. Muhabbet, sohbet, hatır, komşuluk, sevgi. Çünkü aşkın olmadığı yerde riya vardır, faiz vardır.<\/p>\n<p style=\"text-align:justify;\">“<em>Başkalarının aşkıyla başlıyor hayatımız \/ yaprakla yağmurun aşkı meselâ<\/em>” diyor bir başka şairimiz. Kitabımızdaki Alâk Sûresinin tefsiridir bu bir nevî. Yine aynı şekilde &#8220;<em>Ansızın aşkla yağdı da sular, \/ Ondan kokulandı ıtır, çiçeklendi elma.<\/em>&#8221; diyor bir diğer şairimiz, yirminci asırda. &#8220;<em>Gökten belâ yağmur gibi yağsa \/ Başını ana tutmaktır adı aşk<\/em>&#8221; diyor bir diğeri on beşinci asırda. &#8220;<em>Ne züd ile ne ilm ile müstesnâyız \/ Hayrân-ı ezel âşık-ı bipervayız<\/em>&#8221; diyor öbürü. Yani ne zahitlik ne de ilimdir bizi &#8216;müstesna&#8217; kılan. Yalnızca aşktır. Çünkü “<em>Işk imiş her ne var âlemde \/ İlm bir kîl ü kâl imiş ancak<\/em>”. Zira &#8220;<em>Aşkı anlatmazsa Öksüz bunca tahmîs kîl ü kâl<\/em>&#8221; imiş. Vay anam vay. “<em>Aşk gelicek cümle eksikler biter<\/em>” diyor en baştaki o müstesna şair. Neden? Çünkü &#8220;<em>Fermân-ı aşka cân iledür inkıyâdumuz \/ Hükm-i kazaya zerre kadar yok inâdumuz \/\/ Baş eğmezüz edâniye dünya-yu dun içün \/ Allahadur tevekkülümüz i&#8217;timadumuz<\/em>&#8220;.  &#8220;Önce söz vardı&#8221; diyor Yuhanna&#8217;nın İncil&#8217;i. Bizse &#8220;<em>Yoğ idi levh ü kalem, aşk var idi<\/em>&#8221; diyoruz.<\/p>\n<p style=\"text-align:justify;\">İşte bu şiir bizim medeniyetimizi oluşturdu Kendrickciğim. Biz bu şiirin dilini tekellüm ediyoruz, şiir konuşuyoruz. Bu dil bizi âşık ediyor. Bu dille muhabbet ediyor, bu dille sevişiyoruz. Çünkü ‘muhabbet’, <em>hab<\/em> kökünden gelir. Ve hab de sevgi demektir. Fakat şimdilerde bunu unuttuk. Söylediğimiz şeyi, bilmeden söylüyoruz. Ne dediğimizi bilmiyoruz. İşte bu yüzden de bir karambol oluştu burada. Ne dediğini bilmeyenler, ne dediğini bilen bir avuç insanı yaralıyor. Esasında bu, ne dediğini bilmeyen insanlar, ne dediğini anlamayan, dediğiyle hemhâl olmayan, bütünleşmeyen insanlar yeni değil, her zaman vardılar. Sana bahsettiğim bunca şairi işittikçe deli oluyordu bu kimseler. Divan şiirimiz meselâ, yeni ürün verdikçe, bu, ne dediğini bilmeyen ‘sofular’, ‘rindler’, ‘zahitler’ delleniyor, divan şairlerimiz de her yazışlarında bunları deli etmeye devam ediyordu. Ama gel gör ki bu, ne dediğini bilmeyenler tayfası bazen onulmaz yaralar açıyordu cahilliklerinden dolayı.<\/p>\n<p style=\"text-align:justify;\">Karac&#8217;oğlan’ımız vardır meselâ bizim. Bu aciz ve cahil insanlardan biri, onun sevdiğini alıkoymuştur bir gün, kendi çadırına hapsetmiştir. Karac&#8217;oğlan’ımız da kahrından bir mağaraya girmiş, bir daha da çıkmamıştır. Bu şekilde intihar etmiştir. Şimdi ise bu tayfanın söz sahibi olduğu bir dönemi yaşıyoruz. Şiirden, dilden, dinden, Allah’tan, aşktan nasibini alamamış bu ırz düşmanı cahil insanların hüküm sürdüğü ve bizlerde derin yaralar açtığı bir zamandayız. Bu nasipsizler, gel gör ki bizlerin de nasiplerine engel olmaya çalışıyorlar. Çocuklarımızı yetiştirmeye yelteniyorlar. Oluşturdukları karambolde, sizdeki gibi, iki taraf varmış, ya ondan ya da öbüründen olacakmışsın gibi hareket ediyorlar. Bunun üzerinden siyaset, sanat yapıyorlar. Fakat burada öyle bir kesim var ki, bu zahir iki tarafın da bâtıl olduğunu biliyor. İşte sizde bu ‘taraf’ eksik. Burada, sizde de olduğu gibi iki taraf var. Buradaki taraflar şöyle: Dinciler ve diğerleri. Bunu öyle bir manipüle ediyorlar ki, sanki olay, kitabımızdaki dindarlar-dinsizler savaşıymış gibi yansıtıyorlar herkese. Halbuki dindar olduğunu iddia eden kimselerin, Peygamberimizin karşı çıktığı din adamlarından; şairlerimizin delirttiği ‘sofular’dan farkı yok. Şiirsizlerden, nasipsizlerden farkı yok. Dindar denilen zavallılar, akl-ı selîmini, kalb-i selîmini ve zevk-i selîmini yitirmiş kimseler.<\/p>\n<p style=\"text-align:justify;\">İşte, Kendrickciğim. Gel gör ki durum böyle. Biz ki aşkı şairlerden öğrendik. Fakat artık öğrendiğimizi unutuyoruz. Çünkü artık öğretmek (daha doğrusu hatırlatmak) için değil, dünyalık bir maksat için öğreniyoruz. Yaşantımızı idare edebilmek için, dünya hayatımızı cennete çevirebilmek için öğreniyoruz ne öğreniyorsak. Gelip geçici, günlük istihbaratlar topluyoruz. LG’nin dandik telefonlar ürettiği istihbaratını alıyor ve derhal, “LG’nin telefonları çok dandik oluyormuş. Hayatta almam. Para biriktirip iPhone alacağım” diyoruz meselâ. Sen de çıkıp Apple’ın, Nike’nin reklâmlarında oynuyorsun bizi ikna etmek için. A benim zavallım!<\/p>\n<p style=\"text-align:justify;\">Sen ne dediğini biliyor musun Kendrickciğim? Dediğin sözle bütünleşiyor, söz’le bir oluyor musun? Önce söz vardı değil mi? O halde ne yüzden dediklerin davranışlarını yansıtmıyor. Be gâvur Kendrick! Önce söz değil, aşk vardı.<\/p>\n<p style=\"text-align:justify;\">Niçin gâvursun biliyor musun Kendrick? Çünkü Türk olamadın, gittin İsrailli oldun. İncil&#8217;e göre kendinizi (Amerika kıtasındaki ve bilumum yerdeki, köle yapılmış zencileri kastederek) gerçek İsrailoğulları olarak kabul ediyor, bunu hatırladığınız takdirde üzerinizdeki bu &#8216;lanet&#8217;in kalkacağına inanıyorsunuz. Kurtuluşunuzun ancak tekrar İsrailli olduğunuzda gerçekleşeceğini düşünüyorsunuz. Bu yüzden de gittin İsrailli oldun. Bak Malcolm’a, nasıl da gitti paşalar gibi Türk oldu, &#8220;Ben Amerikalı değilim&#8221; dedi. (Gerçi hoş, &#8216;Amerikalı Müslümanlar&#8217; diyorsunuz şimdi onlara da.) Çünkü Türklük bir tercihtir, doğuştan olamazsın. Şiirle oluşmuş bir kültürdür bu. Dili, kişiliği, kültürü, hepsi şiir sonucunda ortaya çıkmıştır. Bu durum kimin hoşuna gitmediyse o kişi tercihini Türk olmamak yönünde yapmıştır. Meselâ Avrupalı olmuştur. Avrupa, var olan dil ve var olan kültür üzerine bir şiir yazmıştır. Daha sonradan da kendi kültürünü, Antik Yunan’a dayandırmıştır. Köklerinin oradan geldiğini, kendi kültürünün orada doğduğunu, Homeros’la başladığını iddia etmiştir. Halbuki Avrupa ile Antik Yunan’ın, olsa olsa Antik Yunan’la şimdiki Yunanlılar kadar ilişkisi var. Yani birbirlerinden ayrı, bambaşka şeyler bunlar. Peki ne var bunda? Yani Avrupa kendisini Antik Yunan’a dayandırmış da ne olmuş sanki? Bunun senin ümitsizliğinle filan ne ilgisi var? Aşk ile Antik Yunan’ın birbiriyle ne alâkası var? Bizim şiirimizi onlarınkinden ayıran şey ne?<\/p>\n<p style=\"text-align:justify;\">Bizim şiirimiz, kültürümüz, ne kadar ‘kader’ üzerine kurulmuşsa, onlarınki bir o kadar ‘kaderden kaçış’ üzerine kurulmuş. Bizim şiirimiz, nasıl ki aşk şiiridir, aşk ile var olur, her şeyi aşk ile açıklar, aşk ile yükseleceğini düşünür, kaderinin aşk olduğunu bilir ve ancak bu şekilde Allah’ın ondan razı olacağını düşünürse; Antik Yunan şiirlerinde ve oyunlarında bir o kadar kaderden kaçış vardır. Karakter, kaderinden kaçmaya çabaladıkça ‘trajedi’ ve ‘komedi’, dolayısıyla da şiir ortaya çıkar. Avrupa da kendi kültürünü buraya dayandırır. Dolayısıyla da Avrupa&#8217;daki kültür; bir çeşit olgunluğa, hakiykâte ulaşma çabasından ibarettir. Kaderinden kaçmaya çalışa çalışa, hatalarından ders çıkara çıkara doğruya ulaşmaya çalışır. Bizim kültürümüz ise olgunluğa, hakiykâte varmış bir kafanın ürünüdür. Kaderden kaçılmayacağını ve hatta kaderinin ne olduğunu bilerek harekete geçer.<\/p>\n<p style=\"text-align:justify;\">Kaderinden kaçmaya çalışan karakter sürekli olarak hüsrana uğrar, kendi kendine zulmeder. Bu yüzden de ümitsizdir. Allah’ın iradesi ile çatışmaya girdikçe ümitsizliğe kapılır. Buradan da mağrurlar ve mağdurlar ortaya çıkar. &#8220;Muhakkak ki Allah insanlara hiçbir şekilde zulmetmez. Lâkin insanlar kendi kendilerine zulmederler.&#8221; Bu yüzden de bir çeşit uzlaşma alanı elde etmek zorunda kalır bu ümitsiz kişi. Bir Yahudi gibi; ahiret inancı yoktur, Allah’la pazarlık yapabileceğine, Allah’a kafa tutabileceğine ve ona galebe çalacağına inanır. Bir Katolik gibi; Papa’nın yahut başka birinin vahiy aldığına, buna mukabil de Papa’nın belli kurallar koyabileceğine, ‘haramlar’ ve ‘helâller’ getirebileceğine inanır. Bir Hıristiyan gibi; İsa’nın son sözünün “Allah’ım, beni neden terk ettin?” olduğuna inanır. Bunların hepsi bu ümitsizliğin tezahürüdür.<\/p>\n<p style=\"text-align:justify;\">İsa bu dünyadan göçtükten sonra Pavlus diye biri çıktı Hatay’da. Bu adam, Hıristiyanlığı Antik Yunan’a uyarladı, tıpkı Hıristiyanlığı Roma’ya uyarlayan Yehuda gibi. Pavlus, Allah’ın dinini bozmuş birisidir. İsa’nın getirdiği haramları helâl ilan eder ve Hıristiyanlığın bir Antik Yunan trajedisi hâline gelmesine sebep olur. Çarmıhtaki İsa’ya tapılır, onun, Allah olduğuna inanılır. Antik Yunan trajedilerindeki karakterlerden biri hâline getirilir İsa. “Allah’ım, beni neden terk ettin?” sözü sarf ettirilir kendisine. Bu söz, tıpkı Odipus’un yakınması gibi, kaderinden kaçmaya çalışan bir insanın sarf edebileceği bir sözdür. Ümitsiz bir sözdür. Peygamberler asla ümitsiz olmaz. Ümitsizlik haramdır. Ancak kâfirler Allah’tan ümidi keser. Ümitsizlik, riyakârlığı getirir. Ümitsiz bir insan ancak riya ile yaşamaya devam edebilir. Artık tüm manevî değerler anlamsızlaşır kişinin gözünde. Maddîyat için, dünya için yaşamaya başlar. Dünya için yaşayan insan ölüm karşısında çaresiz kalır. Öldüğünde hayatı biteceği için, o güne kadar tüm maddî zevklerden yararlanmanın peşine düşer. Yani kaderinden kaçmaya devam eder. Aldatır, yalan söyler, zina eder, iftira atar, herhangi bir tregedyada rastlayacağınız tarzda bir hayat yaşar.<\/p>\n<p style=\"text-align:justify;\">Aynı tregedya, Hıristiyanlığın içerisine sokulduğu gibi İslâm&#8217;ın içerisine de sokulmaya çalışılmıştır. Bu kez İsa yerine Ali figürü kullanılmış, nasıl ki İsa&#8217;nın çarmıha gerilişine tapınmakla çarmıhtan tragedyavâri bir olay yaratılmışsa, Kerbelâ&#8217;ya tapınmakla, Şiîler tarafından da aynısı gerçekleştirilmiştir. Öyle ki son zamanlarda Şiîlerin bir kısmı Hac ibadeti için Kâbe yerine Kerbelâ&#8217;ya gitmeye başlamıştır. Yine benzer şekilde, Saint George karakteri Hızır ile benzeştirilmiş; Hıristiyanlıktaki <em>saint<\/em>&#8216;ler (azizler), Şiîlikte seyitler hâline getirilmiştir. Bu bakımdan Batı, Şiîleri, daha çok da İsmailiye kökenli Şiîleri sever. Zira İsmailiye kökenli Şiîler, İsmail bin Cafer es-Sâdık&#8217;tan gelen Şiî mezhebidir. Kökeninin İbranilere dayanmasından dolayı Siyonistler, Kabalistler, Masonlar ve Evangelistler Şiîlere sempatiyle yaklaşır. Şu anda Katolik kilise de Şiîlere yakın durmayı tercih eder. Müslümanlar, Şiîler yoluyla kontrol edilmek istenir.<\/p>\n<p style=\"text-align:justify;\">Bilindiği üzere (yani en azından belirli çevreler tarafından bilindiği gibi) Şiîlikte takıyye inancı had safhadadır. Öyle ki bu takıyye, riya hâlini almıştır. Risaletü&#8217;l-İ&#8217;tikadi&#8217;l-İmamiyye&#8217;de, &#8220;Allah&#8217;ın rahmeti üzerine olsun. Şeyh (Ebû Câfer) der ki: &#8216;Bizim Takıyye (imanı gizleme-korunma) hakkındaki inancımız şudur: Takıyye vâcibtir ve onu terk eden namazı terk edenle aynı durumdadır&#8221;, &#8220;&#8230;İmamü&#8217;l-Kaaim (Mehdi) aleyhisselam ortaya çıkıncaya kadar takıyye vâcibtir ve vaz geçmek câiz değildir. Takıyyeyi, Kaaim&#8217;in ortaya çıkışından önce terk eden kimse, Yüce Allah&#8217;ın dininden ve İmamiyye mezhebinden çıkmış ve Allah&#8217;a, O&#8217;nun Resûlüne (sallâllahu aleyhi ve sellem) ve İmamlara (aleyhimüsselâm), Kudret ve Yücelik sahibi Allah&#8217;ın &#8216;Doğrusu Allah katında en üstün olanınız, en çok sakınanınızdır&#8217; (Hucurat Suresi, 13) âyeti hakkında soruldu. Dedi ki &#8216;En çok sakınanınız, takıyye ile amel edeninizdir.'&#8221;, &#8220;&#8230;Ve (İmam Câfer) es-Sadık (Aleyhisselam) şöyle dedi: &#8220;Emirlik (Kaaim&#8217;in çıkışı) bir görüş meselesi olduğu sürece, insanlarla (düşmanlarla) dıştan kaynaşın, ama içten onlara karşı çıkın&#8221;, &#8220;Evinde münafığa karşı riyakâr olmak bir ibadettir&#8221;, &#8220;Onlarla (Şiî olmayanları kast ediyor) birlikte (takıyye yaparak) birinci safta namaz kılan kimse, sanki Allah&#8217;ın Resûlü (sallâllahu aleyhi ve sellem) ile ilk safta namaz kılan biri gibidir&#8221;, &#8220;Onların (Şiî olmayanların, takıyye icabı) hastalarını ziyaret ediniz, cenazelerinde bulununuz ve mescidlerinde namaz kılınız&#8221; denilmektedir. Ayrıca İslâm Ansiklopedisinin &#8220;Takıyye&#8221; maddesinde Şiîlerin kitaplarında Hazret-i Ali&#8217;ye şöyle bir vecize isnad ettikleri yazılıdır: &#8220;&#8230;inancın alâmet-i fârikası, sana zarar verecek olan adaletin, sana fayda getircek olan adaletsizliğe tercih edilmesidir.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bu sistematize olmuş takıyye inancı, insanı münafıklığa, dolayısıyla da riyaya sürüklemektedir.  Riya, &#8216;kaderinden kaçma&#8217;nın en belirgin hâlidir. Bize göre ömür boyu içilen şarap, ömür boyu riya ile kılınan namazdan daha hayırlıdır. Riya nedir diyeceksin şimdi. Allah için yapılması gerekeni kullar için yapmak riyadır. Allah&#8217;ın emrettiği namaz, oruç gibi ibadetleri ve salih amelleri sırf insanlar arasında onaylanmak için yapmak riyadır. İslâmî endişelerini ispatlamaya çalışmak riyadır. Bunu yapan riyakârdır. Aynı zamanda namaz, oruç iktidar nazarında seni olumluyorsa, buradan da riya çıkar. Çünkü asıl olumlanan şey amellerimizdir. Ameller, imânın delilidir. Allah için yapılan amel salih ameldir. İktidar ya da başka bir şey için yapılan iyilik riyadır. Bir insan riyakâr ise haşyetini kaybetmiş demektir.<\/p>\n<p style=\"text-align:justify;\">Esas olan teslimiyettir. Allah’ın iradesine teslim olmak, yani kadere razı olmak insanı insan kılar. Teslim olan insanın hayreti artacaktır. Hayretin artması, haşyete sebep olur. Haşyet, riyanın panzehridir. Buradan, Allah’ın nasip edeceği bir emniyet sahası elde edilir. “İnsanların ilk kaybedeceği ilim haşyettir” buyuruyor Hazreti Peygamber. İşte bu yüzden onların şiirinde, karakter, kaderinden sürekli kaçarak ümitsizliğe, riyakârlığa batar; bizim şiirimizde ise karakter, teslim olarak huşu duyar; hayreti artar. Hayreti artan insanın gayreti de artacaktır. İlim, bu gayret için öğrenilir. Bu yüzden asırlarca biz ilmi -diğer her şey gibi- Allah için öğrendik.<\/p>\n<p style=\"text-align:justify;\">“Allah’ın rızasını elde etmek için öğrenilmesi gereken bir ilmi, dünyevî bir menfaati elde etmek için öğrenen kimse, kıyamet günü cennetin kokusunu dahi alamaz” buyuruyor yine Hazreti Peygamber. Yalnızca dünyalık maksadıyla ilim öğrenmek, ümitsiz bir insanın yapacağı iştir. Çünkü bu insanın kaderinden kaçabilmesi için bu ilmi öğrenmesi gerekir. Sürekli hüsrana uğrar ve sürekli ümitsizliğe düşer. Bu yüzden Avrupa ümitsiz insanların memleketidir. Mezarlıklardan uzakta yaşayan, ölümle yüz yüze gelmekten kaçan milletlerin yurdudur. İlim dahi &#8216;patent&#8217; uğruna, dünyevî bir menfaat için yapılır orada. Burada ise ilim, mîrî malıdır. Bu yüzden bizim şairimiz o diyarlarda yapamaz. “<em>Vatan tutup bu yerlerde kalınmaz \/ İlleri var bizim ile benzemez<\/em>” der.<\/p>\n<p style=\"text-align:justify;\">Peki, Amerika? Memleketin? O yeni Frengistan?<\/p>\n<p style=\"text-align:justify;\">Amerika kendini İngilizceye, dolayısıyla Avrupa kültürüne ait sayar. Bir hazine avcısının bulduğu ve bilumum hırsız, kaçakçı, suçlunun üşüşerek yerli halkı soykırımdan geçirdiği bir ülkeden daha iyisi de beklenemezdi zaten. Sırf bu yüzden de bir bataklığın içine saplanıp kalır. Lanetlenmiştir. Binlerce kızıl ve kara derilinin (<em>colored<\/em>) âhı vardır üzerinde. Yine de onca hata işleyen her insanda görülebileceği gibi 1900’lere kadar, sürekli olarak, iyi olabilme, hatalarından ders çıkarabilme ihtimali olmuştur. Abraham Lincoln onlar için bu ihtimallerden biriydi. Fakat en önemli ihtimal şiirdi. Eğer şiirden, aşkla dolu bir şiirden kültürlerini inşa edebilecek olsaydılar şimdiye kadar işledikleri hiçbir günahı işlememiş olacaklardı. Bu, aşkla dolu şiirin onlardaki en büyük temsilcisi Walt Whitman’dı. Eğer Amerika, bu şiir üzerinden bir kültür inşa edebilseydi, bunca zamandır işlediği bu günahları işlemeyecek, Avrupa’nın düştüğü hatalara düşmeyecekti. Çünkü Whitman’ın şiiri, Avrupa’dan bağımsız, tamamen Amerikan milliyetçisi ve aşkla dolu bir şiir idi. İnsana âşık olmuş bir şiirdi. İşte bu mecâzî aşkın ilâhî bir aşka dönüştürülmesi gerekiyordu Whitman&#8217;ın arkasından gelen şairler tarafından. Bunu yapabilecek -benim görebildiğim kadarıyla- yalnızca bir şair oldu şimdiye kadar Amerikalı şairler arasında. O kişi, Amiri Baraka idi. Amiri Baraka İslâm ile olan iç içeliği bakımından bunu başarabilecek yegâne şairdi. (Zenci olması da onu ayrıca kuvvetlendiriyordu.) Zira mecâzî aşktan ilâhî bir aşka ancak İslâm sayesinde geçilebilir. Diğerleri bâtıl olur. Amiri Baraka bunu başarmıştı. Bizim şiirimize yaklaşmıştı, “<em>bundan ibaretti, sahiden. Hayat. \/ Âşık olmak ve mücadele<\/em>” diyerek. Onu da tutup Anti-Semitik diye dışladınız.<\/p>\n<p style=\"text-align:justify;\">Tüm bunları niye söylüyorum Allah aşkına? Bana ne senden, bana ne Amerika’dan, bana ne zencilerden?<\/p>\n<p style=\"text-align:justify;\">Olmaz. Böyle diyemem işte. Çünkü şarkımı dinledin. Umursuyorum. Umursuyor ve önemsiyorum. Bombalanan şehirlerinizi; halkını, bayrağını, dünyasını tutmaya çalışırken cayır cayır yanan ellerinizi; kaydetmediğin o kasetleri umursuyorum. Çünkü bu acı her zaman orada olacak. Umursuyorum. Umursamasam yirmi kişinin takip ettiği, en fazla üç kişinin tamamen okuduğu, bir kişinin anladığı bir blog(k)ta sana yazar mıyım?<\/p>\n<p style=\"text-align:justify;\">Neden bir bloktur burası?<\/p>\n<p style=\"text-align:justify;\">‘Taraf’ları belirginleştirdiği için. Tarafımızı bir saf kıldığı için. Ümitsizliğe, riyakârlığa, uzlaşmaya karşı bir blok burası. Bizde yoldan önce yoldaş gelir. Din kardeşimiz olmadan dinimiz olmaz. Cemaatle kılınan namaz esastır, ötekisi ruhsattır. Fakat kendilik bilinci olmayan da insan sayılamaz. Çünkü iradesi yoktur, özgür değildir. “<em>Kendi benliğinde derinleşerek hayat yolunu bulasın \/ Benim olmuyorsan olma sen yeter ki kendi kendinin olasın<\/em>” diyor Muhammed İkbal, Türk şairi. Kendilik bilinci olmayan, kendi benliğini tanımayan insan özgür olamaz. Yine aynı şekilde “<em>Kölelik güzellik zevkinden mahrum olmaktır \/ Ancak hür insanların güzel dediği şeyler güzeldir<\/em>” diyor İkbal. Özgür olmayan bir insanın ne akl-ı selîmi ne kalb-i selîmi ne de zevk-i selîmi olabilir. Yani bizde ‘birey mi toplum mu?’ gibi ikilemler yoktur. Aksi, şirk dünya görüşüdür.<\/p>\n<p style=\"text-align:justify;\">Az önce, ümitsizleşen insanın ölüm korkusundan bahsettim. İslâm’da dünya ile ahiret diye bir ayrım da yoktur. Bu iki kelime yalnızca sıralama ifade eder. Önce dünya, sonra ahiret. Esas olan ‘hayat’tır. Yani dünya ve ahiret sıfattır; hayat ise isim. Bu yüzden &#8216;dünya hayatı&#8217; ve &#8216;ahiret hayatı&#8217; deriz biz. Yani bir Müslümanın hayatı, ölünce sonlanmaz. &#8220;İnsanlar uykudadır. Ölünce uyanır.&#8221; Hayat bütündür. Dünya da ahiret de buna dahildir. Zaman, sürekli yeniden yaratılan bir şeydir. Allah’ın iradesine teslim olmak, bu yaratılışa şükretmekle olur. İnançlı isek, Allah bize bunu her an nasip ettiği için inançlıyızdır. İnançsız insan olamaz. Kime inandığındır mesele. Hak mı bâtıl mı? İman mı küfür mü? Ümit mi ümitsizlik mi?<\/p>\n<p style=\"text-align:justify;\">Ahirete inanıyor muyuz, yoksa “Dünyada olan dünyada kalır” mı diyoruz Kendrickciğim? Bu mühim. Yoksa “Allah’ım beni neden terk ettin?” diye yakınıp dururuz. &#8220;Kimse benim için dua etmiyor&#8221; der dururuz. Eğer böyle diyorsak, arkasından “Dünyada olan dünyada kalır” dememiz gayet tabii. Ümitsizlik, insanı inançsız hâle getirir, köleleştirir. Ümidi olmayan daima sömürülür. Çünkü iradesi yoktur. İradesini Şeytana teslim etmiş demektir. Bu yüzden ‘moda’, ‘trend’, ‘teknoloji’, ‘din’, ‘rap’, velhâsıl, Serbest Piyasa, İnsan Hakları, Demokrasi falan filan tarafından sömürülür. Ümit, Allah’tan başkasına olduğu anda ümitsizliğe, tragedyaya dönüşür. Bu kavramlara bel bağlamak, kendini bu kavramların kucağına bırakmak, insanın kendi kaderinden kaçması demektir.<\/p>\n<p style=\"text-align:justify;\">Osmanlı’da birçok gayrimüslim, Türk şiiri ve Türk musikîsi ile ilgileniyordu. Karac’oğlan mahlâsıyla yazan, Garabed-dığan isminde bir Ermenimiz var. Naat yazanı bile var. Bu insanlar Türkçe yazıyordu ama Müslüman değillerdi. Bu olay, bu insanların ümitsizliğini gösteriyor. Türkçe yazmak onları bir nebze Türkleştiriyordu. Cumhuriyetten sonra yazan birçok şair gibi. Bu da Türkçenin cahiliyesinin olmamasından kaynaklanıyor. Türkçe bu topraklarda Türkçe hâline gelmiştir. Aynı şey Arapça ve Farsça için söz konusu değil. Neredeyse her kelimenin arkasında itikadî bir mânâ olan bu lisan, bu lisanla yazıp çizenleri de bu itikâda yakın kılıyordu. Fakat adamlar Müslüman olmuyor ve bir tragedyaya saplanıp gidiyorlardı. Çünkü bu insanlarda ahiret inancı yoktu. Ahiret inancı olmayan insanın mecburen bir tek bu dünyası kalıyordu, yani &#8216;dünya hayatı&#8217;. Özellikle Yahudilerde bu inancın olmayışı, çok sonraları bizden görülüp inşa edilmiş oluşu, onların şu anki mal mülk sevdasını anlamaya yeter. Aynı şey Protestanlık için de geçerli. Protestanlık, Siyonistlerin kurduğu tarikattır. Katoliklerde ise tek zengin Papadır. Gayrimüslimler, ahiret inançlarının olmayışı -varsa da çarpıtılması- yüzünden hayatlarını yalnızca bu dünya üzerine kurar. Bu yüzden şu anda bilim dedikleri şey tamamen dünya içindir. Bir defa yaşayacaklarını düşündükleri için evlenmezler, çocuk yapmazlar, çocuklarına köle gibi davranırlar, zina ederler falan filan. Yılda 500 bin çocuk dayak vakası geçer kayıtlara. Çünkü ahiret inancı yoktur. Ahiret inancının olmadığı her millet bu tarz olaylara aşinadır. Çünkü ahiretsiz insan ümitsiz insandır. Tragedyaya mahkumdur.<\/p>\n<p style=\"text-align:justify;\">Peki, ahiret inancı nedir? Ahiret inancının doğrudan doğruya şiirle bağlantısı var. Şairin işi, ahiret yurduna işaret ediştir. Şairde bu his capcanlıdır, çünkü şair, haşyetini kaybetmemiştir. Hayretsiz bir insanın şair olması mümkün değildir. Şaire zihninin genişliğince ilhâm nasip olur. Huşu içerisinde olan şair, sâlih amel işliyor, Allah&#8217;ın adını sıkça anıyor yahut zulme itiraz ediyorsa, Kur&#8217;an&#8217;ın bahşettiği ruhsat ile müşerref olur. Ahiret yurdunun özlemini çeken şair, Allah&#8217;ın iradesine boyun eğer, bu sayede de Allah ona hayırlı cümleler kurmayı nasip eder. Yani şair, şiiri hak eder. Herkes hak ettiği dili tekellüm eder. Bu yüzden şiirden, Kur&#8217;an ruhsatlı bir şairin şiirinden neşet etmiş, fışkırmış bir dil, ancak ve ancak Allah&#8217;ın aziz kılacağı bir millete nasip olur. Bu yüzden Arapça da Farsça da Türkçe de Kur&#8217;an&#8217;dan nasiplendiği miktarda, kendisini tekellüm eden milleti yüceltmiştir. Ne zaman ki dil, Kur&#8217;an&#8217;dan uzaklaşmış, işte o vakit o millet de hak ettiğini bulmuştur.<\/p>\n<p style=\"text-align:justify;\">Ahiret yurdunu özleyen şair, dünyada yurtsuzluğun acısını çeker. Dünya, şairin zindanıdır. Ayaklarının basacağı, göğsünün Kâ&#8217;be&#8217;ye yöneldiği bir barış yurdu arar. Tüm haysiyetiyle yaşayabileceği bir yurt arar. Onun karşılık bulduğu yurt, vatanlaşır. “<em>Bezirganım meta’ım çok \/ Alana satmaya geldim<\/em>” diyor Yunus. Şairin sattığını alan halk, milletleşir; o halkın yurdu da vatanlaşır. O vatanda kardeşlik, komşuluk esastır. Ne zaman ki geçer akçe, maddî bir şey olur, o vakit şairin katli devletçe vacip olur.<\/p>\n<p style=\"text-align:justify;\">Kanuni ve İkinci Selim zamanlarında olmak üzere 27 yıl şeyhülislâmlık yapan Ebussuud Efendi&#8217;ye &#8220;Bir zaviyenin mescidinde eşhâs-ı muhtelife ile oğlanlar muhtelit olup envâı teganniyat ile tevhid ederler iken kelime-i tehvidi tağyir edip gâh dil men, gâh canmen ve gâh &#8220;<em>Sen bir ulu sultansın \/ Canlar içinde cansın \/ çün âyan gördüm seni \/ Pinhan kayusu değil<\/em>&#8221; deyüp ve gâh &#8220;<em>Cennet cennet dedikleri \/ Bir ev ile birkaç hûri \/ İsteyene ver sen anı \/ Bana seni gerek seni<\/em>&#8221; deyü göğüslerini döğüp evzâ-ı garibe ettiklerinde ahâli-i mahalleden bazı kimesneler zâviye-i mezbûrede şeyh olan Zeyd’e;<\/p>\n<p style=\"text-align:justify;\">– Bu makule evzâa niçün râzı olursun? Dediklerinde, Zeyd:<\/p>\n<p style=\"text-align:justify;\">– Ne lâzım gelir? Ve mâ haleket-el cinne vel inse illa liyabudün demekle cevap verse şer’an Zeyd’e ne lâzım gelir?&#8221; diye sorduklarında, Ebusuud Efendi şöyle cevap veriyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Evza ve akval-i mezbure kemal mertebe fuhuş olduğundan gayri, cennet hakkında söyledikleri kelime-i şenia küfr-i sarihtir. Katilleri mubahtır, şeyhleri olan bi-din hikâyet olan ef’al ve akvâl men’e mubaşeret olunmazsa dahi ne lâzım gelür demekle kâfir olduğundan gayrı o kabayihi ibadet kabilinden addedüb âyet-i kerimeyi ana delil getirmekle tekrar kâfir olur. Ve bu itikattan rücu etmezse katilleri vâcib olur.”<\/p>\n<p style=\"text-align:justify;\">Ezcümle Ebussuud Efendi, Yunus Emre&#8217;nin &#8216;katline&#8217; fetvâ veriyor. İşte bu, şiirsizliktir. Peki, bu şiirsizlik neye yol açıyor? Kısaca söyleyelim: Faiz&#8217;e.<\/p>\n<p style=\"text-align:justify;\">16&#8217;ıncı asır, padişahların, Türklerin teşkilatlanmalarını &#8216;şirketleştirmeye&#8217; çalıştığı, onları yavaş yavaş yok ettiği; içerideki gayrimüslimlere tavizlerin, dışarıdaki gâvura ise kapitülasyonların verildiği; en önemlisi de kapitalizmin yaygınlaştığı ve bazı Batılı kapitalist şirketlerin küreselleştiği bir dönemdir. Fakat aynı zamanda da bu dönemde kapitalizmin önünde bazı engeller vardı. Bunlardan en önemlisi de dindi. İslâm&#8217;da, faize giden her yolun haram oluşu ve en verimli toprakları elinde bulunduran Osmanlı&#8217;nın kendisini İslâm ile ifade etmek mecburiyetinde oluşu, yeni yeni küreselleşen bu şirketler için bir sorundu. Bir yandan da sadece İslâm&#8217;da değil, Hıristiyanlık&#8217;ta da faiz haramdı. İncil’de <em>Luka<\/em> 6:35, <em>Exodus<\/em> 22:25, <em>Ezekiel<\/em> 12 gibi birçok ayette bu durum anlatılmaktadır. Yahudilikte ise yalnızca Yahudi olmayanlara faiz ile para vermek &#8216;caizdir&#8217;. Yani en azından bunu iddia ediyorlar.<\/p>\n<p style=\"text-align:justify;\">Kapitalizmin ilerlemesinin önünü kesen, faizin dinde haram oluşu meselesi, Osmanlı&#8217;da Ebussuud Efendi, Batıda da ilahiyatçı John Calvin tarafından &#8216;hukuka&#8217; uydurularak delinmiştir.<\/p>\n<p style=\"text-align:justify;\"><em>John Calvin yazmış olduğu bir risalede; ‘para parayı doğurmaz diyorlar, peki deniz neyi doğuruyor? Ev neyi doğuruyor?’ diyerek bunlardan nasıl bir nema veya kira alınıyorsa paradan da kira alınabileceğini ifade etmiştir. Dolayısıyla insanların hayır yapmak için birikimlerini, belli bir oranda faizde değerlendirebileceklerini ifade etmiştir. Buradan da, küçük tasarruf sahiplerinin paralarını bankaya borç vererek karşılığında kira alabilecekleri ve bankaların da bu paraları yatırımcılara faiz ile verebilecekleri hükümlerine ulaşılmıştır. Bu sayede de paradan kazanç sağlama işi, yani tefecilik, yani faiz, yani kâr payı, yani &#8216;riba&#8217; dînen meşrulaştırılmaya çalışılmış ve doğrudan karşılık bulmuştur. Bu sayede de şu anki düzenin ilk oluşumları ortaya çıkmış, daha sonra da kısa bir zaman içerisinde, bankalar, önceleri tüccara ve imalatçıya borç verirken, prenslere ve papalara borç verecek güce erişmiştir.<\/em><\/p>\n<p style=\"text-align:justify;\">Şunu da belirtmek gerekir, faize karşı en sağlam direnci bizim aramızda yaşayan Ortodoks Hıristiyanlar göstermiştir. Ne zaman ki onlar da Protestanlaşmış, o zamandan itibaren bu direnç kaybolmuştur.<\/p>\n<p style=\"text-align:justify;\">Aynı olay İslâm&#8217;da pek kolay olmayacağı için uzun bir süre bu konu, para vakıfları üzerinden tartışılmıştır. Para vakıflarının düzeni şöyle işlemekteydi: Diyelim ki siz 100 liranızı hayır için vakfa hibe etmek istiyorsunuz. Vakıf senedine şu şekilde yazdırıyorsunuz: Bu 100 liramı 10’a 12 kuralı ile vakfediyorum. Yani, vakıf bu 100 liranın 10 lirasını birine verirse, o kişi geriye 12 lira getirecek. 10 lira ana para olarak durmaya devam edecek, 2 lira ise vakfın ihtiyaçlarına harcanacak. Bu sistemin şu anki adı, %20 faizle kredi vermektir.<\/p>\n<p style=\"text-align:justify;\">İşte Ebussuud Efendi bu sistemi bir şekilde hukuka uydurarak (Kur&#8217;an&#8217;a değil, örfe ve daha önce verilen fetvalara uydurarak) meşrulaştırmıştır. Bu sistemi daha önce Rumeli Kazaskeri Çivizade Muhittin Mehmet Efendi, sonra ise Birgivi Mehmet Efendi yasaklatmıştı. Fakat bu kişilerin ölmesiyle birlikte meydan tekrar Ebussuud Efendi&#8217;ye kaldı ve bu iş meşrulaştı. Ve Ebussuud Efendi&#8217;nin bu kararı şu anda hâlâ Erbakancıların ve Erdoğan gibilerinin dilinden düşmez. Bu yüzden Ebussuud Efendi&#8217;yi yere göre sığdıramazlar. İşte bu adamlar, Karac&#8217;oğlan’ı o mağaraya, mutasavvıfları o tekkelere sokan kimselerdir. İşte şiirsizlik, insanı böyle faize götürür. Tam da bu yüzden &#8220;<em>Halk aşksızsa sokaklar \/ banka dükkânlarıyla doludur<\/em>&#8220;. Bu ha &#8216;kâr&#8217; bankası olmuş ha faiz. Çünkü her ikisi de riba. Yaa Kendrickciğim. Görüyorsun işte. Aşk neymiş görüyorsun. Aşktan kaçtıkça Şeytanın kucağına düşüyor insan. Çünkü aşktan kaçan insan, Allah&#8217;tan razı olmanın şerefine erişemez hâle geliyor. Bu da o kişinin nasipsiz kalmasına, hiçbir sırra vâkıf olamamasına sebep oluyor. Sonra dönüp duruyoruz böyle senin yaptığın gibi. Allah müstahakını versin Kendrickciğim.<\/p>\n<p style=\"text-align:justify;\">Faizin olduğu yerde şiirsizlik olur. Biz Türkler bunu çok iyi görmüşüz. Bu yüzden Allah&#8217;a teslim olmuşuz, fakiriyle zenginiyle, genciyle yaşlısıyla, hatta cahiliyle âlimiyle. Yunus&#8217;un bize öğrettiği Türkçe, saf Müslüman olan bizleri aşkla yoğurmuştur. &#8220;Türkler saf Müslümandırlar. Bu yüzden Allah bizleri aziz kıldı&#8221; diyor Selçuklu hükümdarı Alparslan. Türklerin ilimde ve sanatta asırlar boyunca zirveyi temsil etmesinin tek sebebi takva idi. Türkleri caydırsın diye düşman tarafından gönderilen Rum kadınlarına kızları gibi davranan, asla harama el sürmeyen o komutanlar sayesinde Türkler aziz kılınmıştır. Çünkü üstünlük sadece ve sadece takva iledir. Yunus&#8217;un bize öğrettiği dil takva dilidir. Allah bize bu dili takvalı olduğumuz için bahşetmiştir. Yalnızca Allah&#8217;ın iradesine boyun eğdiğimiz için bu dil Türk&#8217;ün dili olmuştur. Yani Avrupalı, Amerikalı, Şiî, Safevî falan filan olmadığımız için bu dili konuşuyoruz. Tüm milletler, konuştuğunu yazarken, biz yazdığımızı konuşuyoruz. Çünkü bizim dilimiz âlimlerin ve şairlerin elinde şekil almış bir dildir. Türk milleti de bu şekilde şahsiyet kazanmıştır. Ne zaman ki haşyetini yitirmiş &#8216;âlimler&#8217; at koşturmaya başladı etrafta, işte o zaman biz de bir başımıza kaldık. Ne zaman ki yazımıza ve tarihimize de el attılar, o vakit biz de &#8216;Batılılaştık&#8217;.<\/p>\n<p style=\"text-align:justify;\">İşimiz iş, Kendrickciğim. Öf! Herhalde birkaç yüz yılımızı alacak bu belâyı başımızdan def etmek.<\/p>\n<p style=\"text-align:center;\">ÜMÎD YAZILARI BİTTİ. ÜMÎD BİTMEDİ<\/p>\n<p style=\"text-align:justify;\"><img data-attachment-id=\"734\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/08\/17\/09-turkiyenin-yerini-yazmak\/baaf5c34-a985-402f-9aea-9f131583c0bd-1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/baaf5c34-a985-402f-9aea-9f131583c0bd-1.jpg\" data-orig-size=\"1080,691\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"baaf5c34-a985-402f-9aea-9f131583c0bd-1\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/baaf5c34-a985-402f-9aea-9f131583c0bd-1.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/baaf5c34-a985-402f-9aea-9f131583c0bd-1.jpg?w=676\" class=\"alignnone size-full wp-image-734\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/baaf5c34-a985-402f-9aea-9f131583c0bd-1.jpg?w=676\" alt=\"baaf5c34-a985-402f-9aea-9f131583c0bd-1\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/baaf5c34-a985-402f-9aea-9f131583c0bd-1.jpg?w=676 676w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/baaf5c34-a985-402f-9aea-9f131583c0bd-1.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/baaf5c34-a985-402f-9aea-9f131583c0bd-1.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/baaf5c34-a985-402f-9aea-9f131583c0bd-1.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/baaf5c34-a985-402f-9aea-9f131583c0bd-1.jpg?w=1024 1024w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/baaf5c34-a985-402f-9aea-9f131583c0bd-1.jpg 1080w\" sizes=\"(max-width: 676px) 100vw, 676px\"   \/><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}