{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "10 &#8211; Hemen Herkesin Türkiye İçin"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/08\/24\/10-hemen-herkesin-turkiye-icin\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/08\/24\/10-hemen-herkesin-turkiye-icin\/#comments",
            "@thr:count": "1"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/08\/24\/10-hemen-herkesin-turkiye-icin\/feed\/atom\/",
            "@thr:count": "1"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=778",
    "updated": "2020-02-15T19:12:39Z",
    "published": "2018-08-24T18:56:14Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Ümîd Yazıları"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "İşimiz iş. O halde işe koyulalım. Haydi, yerileni övelim. Televisionlarda, gazettelerde, social mediada söylenmeyeni bulup ortaya çıkaralım. Endüstri 4.0, bitcoin, yapay zekâ, pornography, nükleer enerji, kaya gazı, döviz ile çıldırılmışken, küfrün en iyi ihtimalle yedide üçüne itiraz edebilen amcalara artık kulak asmayalım. İntihar haram, kurban helâl! Harpten önceki son çıkıştayız. Ölmek istemeyen istiklâlini elde etsin. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/08\/24\/10-hemen-herkesin-turkiye-icin\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">10 &#8211; Hemen Herkesin Türkiye&#160;İçin<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:justify;\">İşimiz iş. O halde işe koyulalım. Haydi, yerileni övelim. <em>Television<\/em>larda, <em>gazette<\/em>lerde, <em>social media<\/em>da söylenmeyeni bulup ortaya çıkaralım. Endüstri 4.0, <em>bitcoin<\/em>, yapay zekâ, <em>pornography<\/em>, nükleer enerji, kaya gazı, döviz ile çıldırılmışken, küfrün en iyi ihtimalle yedide üçüne itiraz edebilen amcalara artık kulak asmayalım. İntihar haram, kurban helâl! Harpten önceki son çıkıştayız. Ölmek istemeyen istiklâlini elde etsin.<\/p>\n<p style=\"text-align:justify;\">Toprağınızı aldılar, yerine havada bir kutu verdiler, kat mülkiyeti verdiler. Ekip biçemiyorsunuz artık. Ekip biçenler ise ne kendi tohumunu ne de kendi ilacını kullanabiliyor, ne de istediği yere -ihtiyacı olana- satabiliyor. Altınlarınızı aldılar. Sisteme dahil oldu altınlarınız. Merkez Bankasına uçtu hepsi. Oradan da İngiltere Merkez Bankasına. Sonra altın tavan yaptı. 1) Geriye alma altınlarını diye, 2) Tekrar altın alama diye. Bakın, dolardan önce altını bozdurun, koşun diyor Tayyip. Koşun. Hakiykâtten kopun. Sanal dünyaya kucak açın. Silâhlarınızı aldılar. Silâh kullanmayı dahi bilmeyen nesiller yetişti. Abdülmecid&#8217;in yolundan gidiliyor, yaşasın bedelli! Katilleri, magandaları çek göster. Göster ki korksun herkes. Silâhın lanet bir şey olduğunu bellesin. İbadetinizi aldılar. Kalanlar bunu bir günah çıkartma olarak yapıyor. Ha kilisede mum yakmışsın ha camide takla atmış. Rehabilite ol, ol ki çık pûr î pak alnınla daha güzel günahlar işle. Şiirini aldılar. Yunus dahi yok kafanda. A benim kafasızım. Eğitimini aldılar. Biraz kafalı çocuklarının eğip büktüler kafalarını, eğitim-öğretim diyerek. 16 sene boyunca hiçbir şey yapamamayı, marifetsizleşmeyi öğrendiler. Güzelim gençlik çağında. Çocuklarınızı aldılar. Böyle bir dünyaya çocuk getirmek istemiyorum, hayatım. Böyle bir dünyaya çocuk getirmek istemiyoruz, hayatım. Böyle bir dünyaya çocuk getirmek istemiyorsun, hayatım. Çocuk &#8216;yap&#8217;. Üç çocuk &#8216;yap&#8217;. Fırtlat, pörtlet, fışkırt, bap biribap bop.<\/p>\n<p style=\"text-align:justify;\">Toprak, tarım, meslek, altın, silâh, ibadet, şiir, eğitim, çocuk.<\/p>\n<p style=\"text-align:justify;\">Hemen herkesin Türkiye için yapması gerekenler yahut bilmemkaç yıllık kalkınma planı:<\/p>\n<p style=\"text-align:justify;\">1- Toprak<\/p>\n<p style=\"text-align:justify;\">Toprak al. Ev almak, toprak almak demek değil. Kira, kat mülkiyeti, cart curt zaten değil. Toprak al. Bildiğin toprak. Hiç dokundun mu? Toprak al toprak. Yatırım yaparım diye değil. Yarın öbür gün müteahhite veririm diye düşünerek değil. İhtiyacımdan fazla kat çıkarım, genişletirim diye düşünme. Peygamber, selâmını almaz sonra. Hiç deme, &#8220;Ama bu Allah&#8217;ın selâmı yâ Resullallah.&#8221; O da Allah&#8217;ın Resulü. Her harcadığın şeyde sevâba erersin, inşaat işi hariç. Türk. Ege-Akdeniz kıyılarının yüzde kırkı satıldı. Zeytinlikler tıraşlandı. Marmara satıldı. İngiliz-Yahudi Medeniyeti satın aldı hepsini. &#8220;Ama canım, Araplar da alıyor, görmüyor musun?&#8221; Katar nüfusunun yüzde kırkı İngiliz, kurban olduğum. Arap mı alıyor orayı? Arap mı alıyor gerçekten? <em>Arab Prince, Arab King<\/em> mi yoksa? Karadeniz satıldı. &#8220;Satılık Trabzon&#8221;. Ne yüzden başlamıştı Antep&#8217;te, Urfa&#8217;da, Maraş&#8217;ta, Adana&#8217;da direniş? Topraklar gâvura satıldı diye değil mi? Kurban olduğum, <em>Palestine,<\/em> İngiliz-Yahudi Medeniyetine satılmadı mı seneler evvel? Iğdır Ovasının tamamı, Harran Ovasının yarıdan fazlası İsraillilere satılmadı mı şu an? Ne yani? İşimiz iş değil mi şimdi? Bir İstiklâl Harbi daha verecek takâtimiz, şuurumuz, imânımız var mıdır? Ey Türk, zengin ol demeyeceğim İttihad ve Terakki gibi. Ey Türk, toprak al. Toprağını geri al. Toprak işgal et. Kendi toprağını işgal edemezsin neticede öyle değil mi? Toprak al. 200 metrekare yeter. 500, âlâ. Şöyle toprağını avucuna alabileceğin, sürebileceğin, çapa yapabileceğin, ekip dikebileceğin, ayaklarını basabileceğin, üzerinde namaz kılabileceğin, misafirlerini ağırlayabileceğin, havasını içine çekebileceğin, kendine yetecek kadar, Türkiye Cumhuriyeti Misâk-ı Millî hudutları içerisinde biraz toprak. Toprak al. Küçük bir ev yap içerisine. Konut değil, ev. Kısmetin çıkar da evlenirsen bir oda daha eklersin. Bir de çocuğunuz olursa hayırlısıyla, bir oda daha. Fazla değil. Bir oda kâfî. Gecekondu tarifi yapmıyorum sana burada. Gecekondu şehirde olur. Gecekondu arabeskle olur. Sen öyle yapmayacaksın. Ev beton olmayacak. Beton hem toprağı katleder hem -söylenenin aksine- tehlikelidir. Deprem olursa işin zor. Tek katlı da olsa kafana bir tuğla düşerse nalları dikersin. Kurban olduğum, sen ölme. Gel sana kerpiç bir ev yapalım. Bir usta bul. Beton-boya-badana seni zehirliyor. Kerpiç iyidir. Ha, imkânın varsa ahşap yap. Ahşap güvenlidir, sağlıklıdır. Yanmaz hâle getirilebiliyor artık. İyi bir usta yaparsa, beton evden çok daha uzun seneler dayanır. Torunlarının torunlarına bile kalır evelellâh. Hele ki hımış ev yaparsan değmesinler keyfine. Beton öyle değil. Betonla hem toprağı hem kendini -çocuklarını- öldürürsün, bir de 70-80 seneye işi biter. Kentsel dönüşüm bahanesiyle yıkılan evlere bak. Hepsi beton, hepsi 30-40 senelik evler. Kerpiç iyidir; ahşap en iyi. 200 metrekaren var diyelim, 90-100 metrekaresine ev yapsan, sana mis gibi bahçe kalır. Hakiykâtle yüzleşirsin. Soyut bir şey değil, hakiykî bir şey olur ellerinde. Yarın öbür gün savaş çıksa, tüfeğini alıp savunursun kendini. Evin yıkılsa ahırda, o yıkılsa lâzımlıkta, hepsi yıkılsa bahçende yatarsın. Kat mülkiyeti öyle değil. Apartmana bir bomba geldi mi işin bitik. Aynı apartmanda kaldığınız 6 katın altısının da işi bitik. Kat mülkiyeti uçucudur. Havada bir kutu sahibisin. Zeminde hiçbir hakkın yok. Havada bir kutu. Puf. Uçtu gitti. Rüzgâr oldu uçurdu. Şeytan aldı götürdü. Sana bunları kasıtlı olarak satıyorlar. Müteahhite pirim verme, müteahhite avans verme, müteahhite imkân verme. Canını al o itin. Suratına tükür. Sana lâzım olan toprak. Müteahhit denen tufeylî tayfa değil. O zavallının elinde üç karış toprak olduğu için dikiyor on katlı binayı. Ne kadar kazanırsa o kadar kâr çünkü. Sonra insanlara yutturuyor. Neymiş, arazi olmadığı için dikine yapılanma şartmış. A benim mal&#8217;ım. Ev alma. Toprak al. Sonra evini kendin yap. Bir usta çağır. Arkadaşlarını çağır. Müteahhiti çağırma. Onu kov. Toprak al. Toprak yüzünü kara çıkartmaz. Ey Türk. Arap&#8217;ın, İngiliz&#8217;in, Yahudi&#8217;nin elinden al kendi toprağını. Burası senin. Sermaye sahipleri senden gaspetti. Sen de onlardan geri al. Zor kullan. Hor kullanma. Sen toprağına sahip çıkmazsan, gelir başkası parasını verir alır. Anadolu&#8217;nun her köşesinde şehir kurmak senin görevin. Ey Türk, toprak al. İlk adımın bu. Al ki, istiklâline giden ilk adımı atmış ol.<\/p>\n<p style=\"text-align:justify;\">2- Tarım<\/p>\n<p style=\"text-align:justify;\">Ekip biçmek zorundasın. Kendine yetecek kadar. Marketler seni kuşatmış. Boğazındaki lokmada gözleri var. Gırtlağında elleri. Hançerleri hançerende. İntihar haram, kurban helâl! Çekip al o hançeri, daya namussuzun boynuna. Tarım yap. Tarımdan kastım; ek, biç. Kendine, karına, çocuklarına yetecek kadar domates, biber, salatalık, patlıcan, patates, yaprak. Fidan da dik. Meyve ağacın varsa mükemmel. Biraz tavuğun da olsun. Yumurta iyidir. Zaman geçtikçe koyun ve hatta inek bile alırsın. Hane nüfusu arttıkça, ihtiyaçlar çoğaldıkça, sen de bahçeni büyütürsün. Bunu bir meslek gibi görmene lüzum yok. Ayaklarını yere basacağın bir toprağın, içinde emniyetle uyuyabileceğin bir evin oldu; şimdi de karnını doyurabilmen için tarım ve hayvancılık yapman gerek. Bunlar zor işler değil. Eşin, dostun varsa zaten kolay. Tek başına da üstesinden gelirsin. Sadece boğazını düşünme. Toprakla münasebetin arttıkça aklın başına gelecek, ruhun incelecek, gözlerin açılacak, kalbin yumuşayacak, zihnin genişleyecek. İmânın gevremeyecek. Arazini ele geçirdin. İstiklâlin için elzem olan ilk adımı attın. Hiçbir gâvura eyvallah demeden başını sokabileceğin bir yerin var artık. Kafanın istiklâlini kazandın. Hakiykâte doğru ilk adımını attın. Şimdi de boğazının istiklâlini kazanacaksın tarım yaparak. Marketlere, fırınlara, bakkallara, çakkallara ve çakallara ihtiyacın kalmayacak. Faizin inip çıkmasıyla fiyatları belirlenen, ne idüğü belirsiz şeylerin satıldığı o reyonlara adım atmana gerek yok artık. Yeri gelsin, bir hafta üst üste çorba iç, ama yeter ki girme o marketlere. AVM&#8217;lere dönüp bakma bile. Gırtlağındakini tükür, midendekini kus; kendi yiyeceğini kendin üret yahut dostundan al. Değiş, tokuş. Hediyeleş, selâmlaş. Kurban olduğum. Tutturdun bir yol gidiyon. Marketler olmasa ölmezsin korkma. Toprağını işlet. İşletmezsen hâlin yaman. Tavuğunu, koyununu, ineğini al, yetiştir. Onlar da seni yetiştirsin. Kalbini yumuşatsın. İrtibat kurabil dili olmayanlarla da. Allah&#8217;ın dilsiz kullarıyla da. Zihnini genişletir. Her şey madde değil. Madde bile madde değil. Tarım yap. Ziraat. Karnın doysun. Karının da karnı doysun, çocuklarının da. Bisküvi ile kola, topkek ile limonata yiyip içmekten bıkmadın mı? Kurban olduğum. Ne hâle gelmiş böyle ağız tadın? Yarın öbür gün Resulallâh kapını çalsa, buyur etsen, sofrana davet etsen, sofradaki kolayı-limonatayı görüp, bunlar nedir diye sorsa ne diyeceksin? Onları geçtim, bu et nereden, bu nohut nereden diye sorsa; siz mi kestiniz, sizin bahçeden mi dese; helâl mi deyiverse ne diyeceksin? Herhangi bir fikrin var mı o nohutun GDO&#8217;lu olup olmadığı, o etin Sırbistan&#8217;dan ithal olup olmadığı, içinde <em>E. coli<\/em> bakterisi olup olmadığı hakkında? Kurban olduğum. Kendi nohutunu kendi bahçende yetiştir, kendin topla, kendin ısla, kendin pişir. Etini kendi ülkende kendi imkânınla kendi hayvanından kesip ye. İntihar haram, kurban helâl! Kurban olduğum, tarım yap, tarım. Kendine kadar. 10-20 tane tavuğun olsa, sen komşuna yumurta versen, o da sana süt verse fena olmaz mı?<\/p>\n<p style=\"text-align:justify;\">3- Meslek<\/p>\n<p style=\"text-align:justify;\">Bu topraklar fütüvvet ehli insanlarla, Ahi teşkilatıyla vatan hâline geldi. Bu insanlar üretiyordu. Doğan her çocuk, mesleği olsun, elinden iş gelsin diye küçük yaşta çırak oluyordu. Bu zanaatlar sayesinde bu topraklar işlendi, herkesin karnı doydu, vatan, vatan oldu. Senin de aynısını yapman gerekiyor. Bir meslek sahibi olman lâzım. Ancak böylelikle elindeki o toprağı yurt tutabilirsin. Ancak bu şekilde bu yurt, vatanın hâline gelir; vatanında yaşadığını hissedebilirsin. Meslek öğren. Çırak ol. Kalfalığa yüksel. Kalfa, halifedir. Yani dükkânı olmayan ustadır. Dükkân şart değil. Evin, dükkânın olsun. Daha sonra lüzum görürsen dükkân da açarsın. Kendi kendine, yapa boza da öğrenebilirsin mesleğini. Meslek derken, hakiykâtle hiçbir bağı olmayan, sahtelik ve üç kâğıtçılık üretip satan şeyleri kastetmiyorum. Yani öyle endüstri mühendisi, bankacı, halkla ilişkiler uzmanı, sosyolog falan filan olman bir boka yaramaz. İnsanlar din adamlarını, olmayan bir şeyi satmakla suçluyorlar. Gel gör ki kendileri, olmayan şeyleri satma işlerinde yüksek lisan, mastır filan yapıyor. Bu, utanmazlıktır. Sahtekârlıktır. Neresinden tutsan şeytanlık. Aynı şekilde komisyonculuk, gayrimenkul bilmemneliği, sigortacılık, aracılık falan filan da bu şeytanlığa dahil. Hatta ve hatta evini kiraya vermek, arazinde adam çalıştırıp yan gelip yatmak filan da buna dahil. Üretmeyen kişi insan değildir. Emeği olmayan kişi insan değildir. İnsan, emeği kadardır. Müteahhit, ev sahibi, toprak ağası, hatta bakan, milletvekili vesaire üretmiyorsa, geçimini buralardan sağlıyorsa, bu şekilde belli yerlerden para alıyorsa o kişi insan değildir. Tufeylîdir. Asalaktır. Köpekleşmiştir. Meslek derken bu köpeklikleri kastetmiyorum. Kunduracılık, marangozluk, kaldırım mühendisliği, çobanlık, çiftçilik, nalburluk, demircilik, nakkaşlık, inşaat ustalığı. Bunlar meslektir. Bunlar iş ve değer üretir. Doktorluk gibi meslekler bile tam olarak meslek sayılamaz. Geçimini başka şekillerde sağlamaları gerekir. Ancak halk, bu insanlara, başka bir işle ilgilenmesinler, daima müsait olsunlar ve sadece bu işle meşgul olsunlar diye kişinin ihtiyacını karşılayacak kadar beytülmâl&#8217;den yahut kendi ceplerinden ödeme yapmayı kararlaştırabilir. Çöpçülük gibi meslekler de meslek değildir. Halk kendi işini kendi halleder. Çöp denilen, atık denilen şey modern bir kavramdır. Sen ambalajlı bir şey almazsan çöpün de olmaz. Ne olacak ki? Karpuz kabuğu mu? Ver tavuklara yesin. Diğer yiyecekler mi? İsraf haram, illâ ki atılacaksa da gübre olur. Benim aklıma başka bir şey gelmiyor. Babanneme sordum. Yok, onun da gelmedi. Zira senelerce köyde çöp kovası yokmuş ve hiç kimsenin aklına, belediyenin çöpleri toplaması fikri gelmemiş. Velhâsıl iş ve değer üreten şeyden meslek olur. Sermaye kendi kendini doğurmaz. Tencere ölür belki, ama doğurmaz. Doğurursa faiz olur. Faiz olursa ateş olur. Ateşten cehennem olur. Meslek olmaz. Zira üçkâğıtçılık bir meslek değildir. Ha, meslek olarak çiftçilik de yapabiliriz. Olabilir. Demin saydığımız tarım işi, bize yetecek kadar olandı. Buradaki çiftçilik ise mahallemize, köyümüze, şehrimize yetecek kadardır. İhtiyaç ne kadar ise. Çok özel şartlar olmadığı sürece istifleme, stoklama yapılmaz. Fakat burada iş büyümüş olduğu için (neticede kendi bahçeni kendin süreceksin fakat büyük bir tarlayı tek başına süremezsin) burada cemaatleşmenin ehemmiyeti ortaya çıkıyor. Meslekler zaten cemaat içindir. Sadece satışı değil, üretimi de cemaatle birlikte yapmak icap eder. Kooperatif tipi diyebiliriz. Şimdinin kooperatifleri, yani gâvurun şekil verdiği kooperatifçiliğin aslı bu topraklarda ahilik tarafından gerçekleştirilmiştir. Zaten kooperatifçiliği kuran adam da öncesinde, 18&#8217;inci asırda Türkiye&#8217;ye gelip bu işin araştırmasını yapmıştır. Yani yeni bir şey alınmıyor. Bu topraklarda asırlardır yapılan üretim tipine dönülüyor. Meselâ diyelim ki çiftçisin, tarlanı sürmen gerekiyor. Köydeysen bütün köy ortaklaşa, tüm tarlaları sürmeye yetecek kadar traktör alır. Şehirdeysen de aynı şeyi, toprağı olan komşularınla yaparsın. Böylelikle 100 hanelik köyde 90 tane traktör olmasına gerek kalmaz. 5 tane traktörle bütün tarlalar sürülür. Ortaklaşa. (Ortak malı köpekler yemez deme. Hem böyle deyip hem de en büyük ortak mal olan para&#8217;yı kazanmak için taklalar atma. Zengin olduğum gözüksün, kapımda traktör öylecene yatsın diye düşünme. O traktör için girdiğin kredinin sahibi banka bir sabah ansızın gelir gırtlağına çöker vallahi. Demedi deme.) Meslek böyle olduğu vakit meslektir. Yoksa halkla irtibatı koptuğu anda iş, israf ve istifçilik düzenine dönüşür. Şimdi ne yaptık? Toprak ele geçirerek kafamızın istiklâlini, tarımla uğraşarak boğazımızın istiklâlini, meslek sahibi olarak da ellerimizin istiklâlini kazanmış olduk. Hakiykâte bir adım daha yaklaştık. Dünya üzerinde hiçbir karşılığı olmayan, soyut ve sahte işlerle meşgul olmak yerine elimizden gerçek bir iş gelir oldu. Bir savaş olsa, mesleğin sayesinde işleri bir şekilde yoluna koyar; kendine de halka da fayda sağlayabilirsin. Demedi deme, kurban olduğum.<\/p>\n<p style=\"text-align:justify;\">4- Altın<\/p>\n<p style=\"text-align:justify;\">1970&#8217;lere kadar paranın karşılığı altındı. Sonra her şey kâğıda bağlandı. Sonra tüm kâğıtlar dolara. Şu an ise tamamen ekrandaki rakamı artırarak para üretiliyor. Bu paranın herhangi bir karşılığı olmasına gerek yok. Karşılığı da yok zaten. Tamamen havadan üretiliyor. Kim üretiyor? Bankalar. Bu yüzden şu anda cebimizde bulunan o kâğıtların hiç ama hiçbir kıymeti yok. Zerrece kıymetli değil. Herhangi bir durumda hiçbir karşılığı olmayacak onların. Yarın -tıpkı Almanya&#8217;ya olduğu gibi- 1 doların 100.000 TL&#8217;ye karşılık gelmeyeceğinin hiçbir garantisi yok. Türkiye&#8217;ye giren ne idüğü belirsiz sıcak para akışı durduğu anda olacak olan bu. Ve böyle bir durumda insanların ceplerindeki bu kâğıtlar hiçbir yerde geçerli olmayacak. Çünkü gerçek değiller. Gerçek birer karşılığı yok hiçbirisinin. Peki, karşılığı olan ne? Kıymeti olan ne? En fena durumda bile karnımızı doyurmaya, ulaşımımızı ve emniyetimizi sağlamaya yarayacak olan şey ne? Altın. Evet, sisteme dahil edilmemiş olan, yastık altında tutulan o altınlar. Türkiye belki de yastık altında en çok altın saklanılan ülkedir. Senelerdir bu altınları bozdurtmaya çalıştı bankalar. Bu iş olmayınca da altın hesabı diye bir şey uydurdular. Hatta en son altın ile havale ve EFT yapabilme özelliği getirdiler bu hesaplara. Bu şeylerin dünyada hiçbir yerde örneği yok. Sadece Türkiye&#8217;de yapılıyor. Dünyada hiçbir bankada böyle bir sistem yok. Zaten bir yandan da Erdoğan senelerdir halka altınları bankalara götürme çağrısı yapıyor. Bunun için manyaklar gibi uğraşılıyor. Erdoğan, danışmanları tarafından kendisine söylenenleri bize aktarıyor. Kendisine bunları fısıldayan kimselerle sıcak para akışını kesip doları artıranlar aynı kimseler. Yani Trump ya da Tayyip ile hiçbir alâkası yok bu işin. Önce yastık altındaki altınların çoğunu aldılar. Şimdi de dolar, avro, altın artıyor ki hem üçe dörde katlasınlar hem de kimse tekrardan altın yapamasın. Zaten bankalara yatan o altınlar çoktan uçtu bile. Nereye mi? İngiltere&#8217;ye. Çünkü Türkiye Cumhuriyet Merkez Bankası&#8217;nın bütün altını İngiltere Merkez Bankası&#8217;nda. Şu anda Türkiye&#8217;deki herkes altınını geri çekmek istese, herkes havasını alır, kimse altınını geri alamaz. Çünkü çoktan uçtu onlar. Hayal oldu. Sisteme dahil oldu. Puf. Fakat şu anda hâlâ birçok kimsenin elinde altın var. Bu yüzden bu işi sürdürüyorlar. Ey Türk. Altınını elinde tut. Hiçbir karşılığı olmayan kâğıt parçalarına tamah etme. Yarın öbür gün bu ülke işgâle uğrasa, bir şey olsa o altınlar sayesinde ülkeni tekrardan kurabilirsin. Japonya&#8217;ya atom bombaları atıldıktan sonra yeniden eski hallerine dönebilmeleri için halk, parmağındaki evlilik yüzüklerini dahi devlete borç verdi. Kâğıt paralarının hiçbir kıymeti yoktu. Aynı şey Almanya&#8217;ya da yapıldı. Cihan Harbinden sonra 1 mark, yüz binlerce dolara karşılık gelir olmuştu. Ey kurban olduğum. Sen bu faiz kavgalarına, döviz tartışmalarına, ayılıp bayılmalarına bakma. Altınlarını bozdurma. Altınlarını bankaya verme. Vereceksen dostuna borç ver. Çünkü dosta verilen her borç, dünya sistemini bulanıklaştırıyor. Toprağını al &#8211; ayağın yere bassın; yiyeceğini üret &#8211; aç kalma; mesleğini eline al &#8211; kimseye tamah etme, paranı helâliyle kazan; altın al yahut elindekileri satma, kazandığın paranın bir gerçekliği olsun. Hakiykâtle bağını koparma. Ona bir adım daha yaklaş. Cebinin istiklâlini kazan.<\/p>\n<p style=\"text-align:justify;\">5- Silâh<\/p>\n<p style=\"text-align:justify;\">Silâhlan. Şimdiye kadar saydığım dört maddeyi yaptıysan hayli çok silâha ihtiyacın olacak. Dünya sistemini tehdit edişin hiç de hoş karşılanmayacak. Silâhlan ki avret yerlerinin de istiklâlini kazanabilesin. Namusunu, haysiyetini koru. Vereceğin istiklâl harbine ancak bu şekilde hazırlanabilirsin. Yeni bir Celâlî İsyanı da olabilir bu. Zira o zamanki Celâlî İsyanları, dünya sisteminin bu topraklara da sokulmaya çalışılmasıyla başlamıştı. Amerika&#8217;daki iç savaş sebebiyle ipek üretimi durma noktasına geldi. Bu yüzden de İngilizler, Osmanlıya, ipek üretme görevini verdi. Bu iş, Türkmenler tarafından yapılıyordu o zamana kadar. Avşar Boyları özellikle. Osmanlı, bu göçebe insanların yerleşik hayata geçerek ipek üretmelerini isteyince koptu kıyamet, başladı Celâlî İsyanı. Bugün bu iş ayyuka çıkmış vaziyette. Bu yüzden silâhlan. Sen televizyondaki maganda haberlerine bakma. Çin halkı da aynı bahaneyle silâhsızlandırıldı. Sonra 70 milyonu birden katledildi Mao tarafından. Silâhı olmayan halk hiçbir halt edemedi. Sen Türksün. Silâhın senin her şeyin. Kılıç, ok, tabanca, tüfek. Aşina ol bunlara. Tekniğini öğren. Tamirini kendin yap. Karına da öğret. Karına her şeyi öğret. Bilsin gâvurun boynuna bıçak saplamayı. Alnının çatına nişan alıp vurmasını bilsin. Hakiykât bu. Cihat bu. Silâhsızlanma. Silâhlan. Silâh lan!<\/p>\n<p style=\"text-align:justify;\">6- İbadet<\/p>\n<p style=\"text-align:justify;\">Omuzlarının ve sırtının istiklâlini kazanmanın vakti geldi. Omuzdaşların ve arkadaşların olmalı. Yoksa bir hiçsin. İbadetle meşgul ol. Hayatını, ibadet yapmayı kolaylaştıracak bir düzene sok. Hayatını ibadete göre şekillendir. Buna her şey dahil. Saat, takvim, dil, cemaatleşme, her şey. Müslüman saatini, takvimini, yazısını, ölçüsünü, dilini kullan. Gâvurun takvimi, saati, gâvurun gâvurluk yapmasına yarar. Gece 12&#8217;de ahlâksızlık peşinde koşmasına, yılın her Allah&#8217;ın günü çalışmasına yarar. Boku yemesine yarar. Hayatını ibadete göre şekillendir. Bunun başka yolu yok. Nâfileleri dahi kat bunun içine. Yoksa bunca çaban boşa gider. İstiklâlini tam olarak kazanabilmen için şimdi şu an bunu yapmalısın. Bu, sana yarayacak. Oh be diyeceksin. Senin olanla, sana ait olanla dirileceksin. Reel politik, 21&#8217;inci yüzyıl, cart curt. Bunlar osuruktan teyyare. Sana gerek olan ibadet. Bak gör o zaman nasıl kuruluyor ideal düzen. İdeal düzen, Müslümanların ibadetlerine göre ayarlanmış düzendir. Gâvura göre ayarlanan her şey zulüm olarak karşımıza çıkar. Sırtını verebileceğin dostların olsun. Cemaatleş. Hayatın nizam içerisinde olsun. Başın bağlı olsun. Tembel olma. Serbest ol. Sabahın dördünde kalk diril. Sudan kopma. Su ol. Su gibi aziz ol, kurban olduğum. Ümitsiz olma. Tembelliğini at üzerinden. İstiklâl Harbini &#8216;<em>peace<\/em>&#8216; ile eylemsizlik ile tarafsızlık ile dil-din-ırk ayrımı yapmayış ile sınıfsızlık ile kazanmadık. Silâh ve ibadetle kazandık. İbadet et ki mis gibi bir hayatın olsun. Kalb-i selîmini yitirme.<\/p>\n<p style=\"text-align:justify;\">7- Şiir<\/p>\n<p style=\"text-align:justify;\">Sıra geldi gönlün istiklâline. Şimdiye kadar yaptığın her şeyin mânâsını tam olarak kavramanı sağlayacak olan şey bu. Zevk-i selîmini müdafaa edecek olan şey bu. Şiir oku. Şiirle meşgul ol. En ilkelden başladın, toprak aldın. Ve işte medenîleştin. Evin oldu. İlk adımı attın. Sonra toprakla uğraştın, karnını doyurdun. Sonra iş ve değer üretmeyi, emek vermeyi öğrendin. (Gitgide medenîleşiyorsun.) Sistemin dışında kazandın. Kazandıklarını da sisteme dahil etmedin. Yastık altında altının var. Sonra eman ve cihat için silâhlandın. Sonra da iman ve cihat için hayatını ibadete göre şekillendirdin. Medeniyet kurma yönünde en esaslı adımı atacaksın şimdi. Şiirle meşgul olacaksın. Zevk-i selîmini koruyacaksın. Bunu yapman gerek. Yoksa elindekiler sadece zulme sebep olur. Hem kendine hem de etrafına zulmedersin. Altın&#8217;ın, gönlüne değil, sadece cebine girmesi için şiir gerek. Gönlünü ferah tutabilmen için sana şiir gerek. Şiir bul, şiir oku, şiir ezberle, şiir bil, şiir söyle. O vakit sana baş eğmeye başlayacaklar. O vakit vatanını yeniden vatan kılmış olacaksın. Gâvura o vakit pabuç bırakmayacaksın. Şiir, ulan!<\/p>\n<p style=\"text-align:justify;\">8- Eğitim<\/p>\n<p style=\"text-align:justify;\">Kafanı emniyete aldın toprağına ev yapmakla. Şimdi de başının istiklâlini kazanman lâzım. Kafa ile baş aynı şey değil. Baş daha manevî bir şeydir çünkü içinde aklı barındırır. Aklının istiklâlini eğitimle kazanabilirsin. Kendini, karını, sevdiklerini eğit. Kendi tarihinizi bilin. Kendinizi bilin. Ki bilinciniz olsun. Bilmeyen kafaya bildirirler. O yüzden sen kendine kendini bildir. İhtiyacın olan bu. Medrese ya da Köy Enstitüleri gibi yerler kur. Buralarda tarım, hayvancılık, zanaat, dikiş-nakış, yemek (yapmayı), adâb-ı muâşeret,  tarih, şiir, müzik vesaire öğret. Fizik, kimya filan, derslerin içerisinde lâzım olduğu kadar öğretilir. Elinden iş gelen adam, isterse fizik, kimyayı da yalar yutar. Ama sen hayatında vida sıkmamış adama fizik öğretirsen, o adamı yeteneksizleştirmekten başka bir halt yapmazsın. Kitap yüklü eşeğe döner garibim. Herkes bunları öğrenecek diye bir şey yok. Bazımız çiftçi, bazımız kunduracı olacak. Çiftçi olmak için ziraat mühendisliği okumana lüzum yok. Hayatın içerisinden şeyler öğret. Öğret ki kendi kendine yetebilsin herkes. Yeni yeni insanlar ortaya çıksın kendisine yetebilen, güzel ahlâkla ahlâklanan. En güzel çağlarını okul sıralarında, saçma sapan soyut şeyleri ezberlemekle geçirmedin mi? 16 sene. On-al-tı-se-ne. Dile kolay. Yemin ederim dile kolay. 16 senen çöpe gitti. Bir tek alfabeyi öğrettiler sana, aferin. Bir de kafanı güzel karıştırdılar. Öğretilen her şey yarımdı. Her şeyin kötüsü kötü öğretmenler tarafından öğretildi. Böyle olunca da her halttan şüphe eder oldun. Zavallı gençler. Vatansız, ahiretsiz, dinsiz, fukara gençler. <em>Vision<\/em>&#8216;sız, <em>mision<\/em>&#8216;sız <em>new generation<\/em>. Ey kurban olduğum. Sistemli bir şekilde katledildin. Kendi toprağında oturur, kendi toprağından yiyebilir, kendi işini görebilir hâle gelebilirsen, elinde gerçekten gepgerçek bir &#8216;para&#8217; olursa, silâha aşina olabilirsen, ibadetini yapan, şiir ve musikî iie meşgul olan birisi olabilirsen, kendi eğitim sistemini yaratabilir, kendi okulunu kurabilirsin. Onlar senin köylerindeki okulları kapattı. Onlar seni cahilleştirdi. Bari bunu kabul et ki bir yerden başlayabilesin. Hakîykâte sıkı sıkıya bağlı bir eğitim sistemi kurabilirsin. Eğitimsiz olmaz. Kendi okulunu kur. Orada kendi tarihini, kendi dilini, kendi yazını, kendi musikîni, kendi ilmini, kendi düşünce sistemini öğret.<\/p>\n<p style=\"text-align:justify;\">9- Çocuk<\/p>\n<p style=\"text-align:justify;\">Bu saatten sonra bu dünyaya yapabileceğin en büyük iyilik, çocuk yetiştirmek olacaktır. Çocuk yetiştir ki sen ölünce ölmesin bu düzen. Sen ölünce yitirilmesin istiklâl. Zira &#8220;<em>Sen tökezlersen yıkılır dünya<\/em>&#8220;. Zira &#8220;<em>Yakacaklar seni o yüzyılın şartlarına göre \/ Ölümden sonra kıymete bineceksin \/ Ölme<\/em>&#8220;. Ey kurban olduğum.<\/p>\n<p style=\"text-align:justify;\">Burada söylediklerimin hemen hepsi illegal. Kanunlarla sarılmış etrafın. Üzgünüm. Kendi evini istediğin şekilde yapamazsın. Mimar, mühendis, müteahhit falan filan bulman lâzım, yoksa ruhsat alamazsın inşaat için. Üzgünüm. Kendi toprağına bile istediğin şeyi ekemezsin. Ancak belli sertifikaları almış tohumları ekmene müsaade var. O tohumlar da tek bir şirketten çıkıyor. Aynı şirket, sağlık sektörüne de hâkim. Tavuğundan aldığın yumurtayı kimselere satamazsın. Ya şirketleşmen ya bir şirket için çalışman yahut şirketin kendisine satman gerekiyor. Üzgünüm. Altının varsa, hele altın alıyorsan terörist ilan edilirsin. Sistem, o altınları bozdurman yahut bankaya yatırman için seni her türlü sıkıntıya sokar. Kredi borçların vardır. Zeytinini mahveden tarım ilacını, traktörü, sertifikalı tohumu alabilmen için çektiğin krediyi başka türlü ödeyemezsin. Üzgünüm. Devlete vergi ödeyeceksin silâhın için. Tabii ruhsat alabilirsen. Üzgünüm. İbadetlerin kanunlara aykırı, iş politikalarına, çalışma saatlerine, resmî tatillere aykırı. Üzgünüm. Bankalara telif hakkı ödemen gerekiyor şiir okuyabilmen, basıp etrafa dağıtabilmen için. Üzgünüm. 6-7 yaşından sonra çocuğunu okula göndermemenin hapis cezası var. Çocuğunun anasız-babasız büyüme ihtimali var. Vallahi üzgünüm. Ama ne yapalım, &#8220;Ben seni gerçekten seviyorum yâ Resulallâh&#8221; diyen sahabeye &#8220;Eğer beni seviyorsan belâya hazır ol&#8221; demiş Resulü Ekrem. Bu işler biraz böyleymiş vesselâm.<\/p>\n<p style=\"text-align:right;\">14 Ağustos 2018<\/p>"
    },
    "thr:total": "1",
    "comments": {
        "commentCount": "bir",
        "comments": [
            {
                "imgUrl": "https:\/\/2.gravatar.com\/avatar\/b6533aff410f4c4f0e0b7d4b5883c91c?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "rumeysa",
                "dateTime": "2018-12-14T00:30:20+03:00",
                "commentBody": "Beni rahatsız ediyorsunuz. Allah razı olsun.",
                "commentLikeCount": "3"
            }
        ]
    }
}