{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Enlil ile Ninlil (İlk Bölüm-3)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/02\/28\/enlil-ile-ninlil-ilk-bolum-3\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/02\/28\/enlil-ile-ninlil-ilk-bolum-3\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/02\/28\/enlil-ile-ninlil-ilk-bolum-3\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=4478",
    "updated": "2021-03-04T10:07:04Z",
    "published": "2021-02-28T14:00:59Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Enlil ile Ninlil (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "3 Glansin \/ MÖ 4000. Yy Sabah olmuştu. Enlil yatağından, uyandığı gibi acemice ve hızlı adımlarla lavaboya yürüdü. Banyonun ışığını yakıp içeri girdi. Musluğun altına ellerini koydu, ilginç bir ses çıktı; su önce damlar gibi oldu ama akmadı. Buna şaşırmadı ya da üzülmedi, çünkü yıllardır Glansin adlı gezegendeki Sahiciyan şehrinin bu yakasında sular düzenli olarak &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/02\/28\/enlil-ile-ninlil-ilk-bolum-3\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-3)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p class=\"has-text-align-center\"><strong><u>3<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Glansin \/ MÖ 4000. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sabah olmuştu. Enlil yatağından, uyandığı gibi acemice ve hızlı adımlarla lavaboya yürüdü. Banyonun ışığını yakıp içeri girdi. Musluğun altına ellerini koydu, ilginç bir ses çıktı; su önce damlar gibi oldu ama akmadı. Buna şaşırmadı ya da üzülmedi, çünkü yıllardır Glansin adlı gezegendeki Sahiciyan şehrinin bu yakasında sular düzenli olarak kesilirdi. Ağzıyla musluktaki sesin taklidini yaptı: “Guuork.” Arkasını dönüp klozetin kapağını kaldırdı. Penisini eşofmanından dışarıya çıkararak, yıllardır nişan aldığı aynı noktaya işedikten sonra tekrar eşofmanından içeri soktu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Balkonun kapısını açarak adımını attı: Hava biraz serin. Yüzünü buruşturarak geri döndü. Yün hırkasını, beresini ve eldivenlerini giydi. Balkona çıktı. On dördüncü kattan aşağıya birkaç bakış fırlattı. On iki yaşındayken iskelede öğrendiği balıklama stilindeki hareketlerle on dördüncü kattan atladı. Aşağıya soluksuz indi. Dünya üzerindeki hiç de karizmatik olmayan düşüşlerden birini yaşamıştı. “İyi ki sıkı giyindim,” dedi, “zira hava çok soğuk.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Arabasına binip klimayı ayarladı. Geriye geldi, öne geldi, tekrar geriye geldi ve tekrar öne. Daha köşeden dönmeden araba ötmeye başladı: Düt düt düt düt. Direksiyonu bırakıp emniyet kemerini tokasıyla kavuşturdu. Ses kesildi. Biraz ileriden caddeye çıktı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">23 buçuk dakika sonra, çalıştığını düşündüğü şirketten içeri girerek çantasını sandalyesine ve yün hırkasını ise sandalyesinin başına koydu. Her zamankinden yedi saniye gecikmişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İçeride, düşünen insanların sessizliği vardı. Ya da böyle hissedilmesi için özel bir yöntem kullanılıyordu. Burası bir reklâm ajansıydı ve Enlil yıllardır burada çalışıyordu. Hiçbir şey değişmemişti, dolayısıyla her şey aynıydı. Demek ki bu yeni rejim de –trelokrasi– vadettiklerini sunamıyordu. Neyseydi, bu kimse için bir anlam ifade etmiyordu. Zaten bu kadar kalabalık nüfusa sahip bir gezegende kim bu meselelere kafa yorabilirdi ki? Nasıl olsa her yerde insanların mutlu olduklarına dair sürekli yayınlar yapılıyordu. İnsanlar da bunları izleyerek mesut oluyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil hiçbir şeyden emin değildi. Var mıydı yok muydu? Kimdi? Sanki beynine bir insanın biyografisi girilmiş ve o da bu hatıraların yarattığı komutlara göre hareket ediyordu. Sanki sahip olduğu şeyler elde edilmemiş, ona sunulmuştu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Biraz sonra arkadaşı olduğunu sandığı bir adam geldi Enlil’in masasına. Bu adam Azem Halüsinatif’ti. O da yıllardır bu reklâm ajansında çalışıyordu. Nedense Enlil’le biraz fazla ilgileniyordu. Eşcinsel olabilirdi ya da belki sadece, Enlil’in muhabbetini seviyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“N’aber dostum? Nasılsın?” dedi Azem. “Aynı şeyi iki kere sordun” dedi Enlil. “Nasıl?” diye şaşırdı Azem. Azem espriyi anlamayınca, “İyiyim, sen?” diye devam etti Enlil. “Ben de iyiyim. Ne yaptın kitap işini? Bastırabildin mi?” dedi Azem. “Ha, yok. Bakıyorum hâlâ.” “Benim Sarnites’te tanıdığım bir matbaacı var, senin için kartını aldım. Tatil zamanı filan uğrarsın. Buradan dört buçuk saat.” “Öyle mi? Teşekkürler” diyerek Azem’in elinden isteksizce kartı aldı Enlil. Hiç bakmadan da cebine koydu.<\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}