{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Enlil ile Ninlil (İlk Bölüm-7)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/04\/enlil-ile-ninlil-ilk-bolum-7\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/04\/enlil-ile-ninlil-ilk-bolum-7\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/04\/enlil-ile-ninlil-ilk-bolum-7\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=4486","updated":"2021-03-03T16:33:06Z","published":"2021-03-04T14:00:34Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Enlil ile Ninlil (Roman)"}],"summary":{"@type":"html","$":"7 Dünya \/ MS 21. Yy Zaman geçiyordu. Yani zamanın arkasından bir zaman daha geliyordu, sonra başka zamanlar daha. Nur Ningâl ile Melis Kan dışarıda bir köy lokantasında kahvaltı ediyorlardı. Kaynamış yumurta, zeytin, peynir, köy ekmeği ve sımsıkı giyinmiş bir adam vardı kahvaltı masalarında. Bu adam az önce gelmişti yanlarına, yazdığı bir şiiri onlara okumak &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/04\/enlil-ile-ninlil-ilk-bolum-7\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-7)<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-center\"><strong><u>7<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MS 21. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Zaman geçiyordu. Yani zamanın arkasından bir zaman daha geliyordu, sonra başka zamanlar daha. Nur Ningâl ile Melis Kan dışarıda bir köy lokantasında kahvaltı ediyorlardı. Kaynamış yumurta, zeytin, peynir, köy ekmeği ve sımsıkı giyinmiş bir adam vardı kahvaltı masalarında. Bu adam az önce gelmişti yanlarına, yazdığı bir şiiri onlara okumak için. İşin tuhafı, okumuştu ve beğenilmişti de. Çünkü şiirin içerisinde birçok enteresan fikir bulunuyordu. Fakat kızların bilmedikleri bir şey vardı, bu şiir onun değil, Turgut Uyar’ın şiiriydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Üç dakika sonra kelime oyunları oynamaya başlamışlardı ve gayet de eğleniyor gibi gözüküyorlardı. Biri bir kelime ya da cümle söylüyor ve karşıdaki de sorular sorarak sebep arıyordu. Bu dedektifçilik oyunu bu üçlüyü bir hayli heyecanlandırıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Kafam yerde” dedi Nur. “Kayıp düştün?” dedi adam. “Hayır, bu kadar kolay olamaz” diye gülümsedi Nur. “Alt katı dinliyorsun?” diye şansını bir kez daha denedi adam. “Hayır.” “Öyleyse evde değilsin?” “Fark etmez.” “Bu bir seks pozisyonu mu?” diye sordu adam. Üçü birden gülmeye başladı. “Hahaha–Hayır!” “Peki, bir tapınma ritüeli olabilir mi?” “Biz Enlil’e inanıyoruz” diye araya girdi Melis. “Ona inanan kaldı mı gerçekten?” diye merakla sordu adam. “Azınlıklar her zaman vardır. Ee, bu arada amuda kalkmış olabilir misin?” dedi oyuna dahil olmak istediğini belli etmeye çalışan Melis. “Sanmıyorum” diye cevap verdi Nur. “Bir dakika, şimdi anladım. Aslında başın yerde değil, yer tavanda. Sen de yerçekimsiz bir ortamdasın” dedi adam, hiç beklemeden. “Bildiniz Bay Newton, tebrik ederim.” “E, ama bu çok saçmaydı, yani eğer taban yukarıdaysa o tavandır artık” dedi Melis Kan. “Hayır, o hâlâ tabandır. Özü değişmez” diye karşı çıktı Nur. “Ne güzel, bir varoluşçuyla materyalistin tartışmasına tanıklık ediyorum” dedi adam halinden memnun bir şekilde. “Öyle mi? Peki sizin görüşünüz nedir efendim?” “Ben… Ben nihilistim.” On üç saniye sessizlik oldu etrafta. Sonunda sessizliği Nur’un ince sesi bozdu: “Senden hiç beklemezdim böyle bir şey. Nasıl oluyor da senin gibi esprili, hayat dolu bir insan nihilist olabiliyor?” “Biz pek farklı sayılmayız Nur. Birbirimize o kadar çok benziyoruz ki… Dünya hiçlikten yaratıldı, öyle değil mi?” “<em>Ex nihilo<\/em>” diye araya girdi Melis Kan. “Evet,” diye devam etti adam, “her şeyin özünde hiçlik var. Öyleyse her şey aslında hiçbir şeydir. Yanılmıyorsam az önce sen de bunu savunuyordun Nur, değil mi?” “Her şey hiçbir şeydir” diye mırıldanıyordu hâlâ Nur Ningâl, hipnotize olmuş gibiydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Fakat Melis hemen pes edeceğe benzemiyordu. “Eğer,” dedi, “<em>ex nihilo<\/em>yu kabul ediyorsan Tanrıyı da kabul ediyorsun demektir. Ama bu nihilizm anlayışına ters düşer.” “Tanrı hiçliktir. Hiçliğe hiçlik katarak daha büyük bir hiç elde etmiştir ve şimdi o hiçlik içerisinde bizler de Tanrının parçaları olan küçük hiçleriz” dedi adam. “Küçük piçleriz” diyerek kendine geldi Nur. Bu lafı herkesi güldürmüştü. Melis, Nur’un kızarmış yanağından bir makas aldı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Sen,” dedi Nur, “ne yapıyorsun?” “Neredeyse hiçbir şey” dedi adam. Ama bu espri fazla tutmadı. Sadece kızlarda biraz gülümsemeye neden oldu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Şiir yazıyorum, demiştin” diye araya girdi Melis Kan. “Daha fazlasını görmek isteriz” diye de devam etti. “Ne yazık ki altı yıl üç ay on yedi gün beklemek zorundasınız” dedi adam. “Niye?” “Saçma bir hikâye aslında. Ben yazdığım her şeyi yakmıştım bir gün, bilgisayardaki tüm dosyaları silmiştim filan. Ama daha sonra aklıma, eskiden yaptığım bir şey geldi. İnternette, ‘On yıl sonraki sana e-posta göndermek ister misin?’ gibi bir reklâma denk gelmiştim. Ve yazdığım her şeyi e-posta adresime, on yıl sonraya göndermiştim. Bu olayın ardından da dört yıl geçtiğine göre.” Kızlar gülüşüyorlardı. Bir süre sonra Nur ağzını açarak “Olsun, biz bekleriz” diye inledi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Yedi dakika sonra kararlaştırarak, üçü bir gezintiye çıktılar. Güneş yükseliyordu, ay saydamlaşıyordu, tatlı meltem kendini gösteriyordu (“<em>Tatlı meltem: İri dalgacıklar görülür; dalga tepeleri çatlamaya başlar; köpükler cam görünümündedir, bazen dağınık bir koyun sürüsünü andırır.<\/em>” Ana Britannica Ansiklopedisi). Uzun bir yürüyüşten sonra bir ağacın dibine oturdular. Tekrar hipnotize oldular, fakat adam pek etkilenmişe benzemiyordu. Ufak bir dal parçasıyla toprağı deliyor, gözü küçük böceklere dalıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kısa bir sessizlikten sonra Nur Ningâl, daldığı otlardan kafasını kaldırarak gökyüzüne baktı. Kollarını açarak tam olarak şöyle bir şey söyledi: “Nihilizme inanmama hiçbir şey engel değil, anlıyor musun? Hiçbir şey!” Ve ardından adamın boynuna sarılıverdi. Adamın bir anlık dalgınlığına gelmiş olacak ki anında devriliverdi. Devrildiği yerde Melis Kan oturuyordu, yavaşça kafasını Melis’in bacağına koydu. Nur, adamı hâlâ bırakmamıştı, beraberinde o da devrildi. Şimdi de adamın üzerindeydi. Pornografik bir filimde enteresan bir pozisyon olabilirdi bu. Melis Kan, Courtney Love gibi gülümsüyordu. Hepsi de rahata benziyordu. Dinlendiler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Dinlendiler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Dinlendiler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Nur Ningâl kafasıyla adamın ceketinde rahat bir yer arıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Sen kimsin?” diye sordu Melis uyuşmuş vaziyette. Adam hiçbir şey söylemedi. Gökteki Ay’ı işaret etti, Nur zaten oraya bakıyordu, Melis biraz kafasını kaldırdı. Gündüz vaktiydi ve Ay saydamdı. Nur meraklı gözlerle kafasını adama çevirdi. Ne olacağını merak ediyordu. Derken Ay, Güneş’in önüne geçti ve her yer karardı. Nur çok şaşırmıştı, adam Nur’u dudağından öptü. Nur ise adamın kulağına fısıldadı: “Sen Ay tanrısı mısın?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Birkaç saniye sonra etraf tekrar aydınlanmaya başladı. Güneş’in önünden büyük siyah bir daire çekiliyordu. Melis şaşkın halde adama bakıyordu. “Sin, sen Sin misin?” Yüzünü buruşturdu adam. Kafasını aşağı yukarı salladı. Melis Kan büyülenmişti. Artık gözünde bu adam evrenin en karizmatiğiydi. “Enlil’in oğlusun, sen tanrının oğlusun!” diye bir çığlık attı. İçgüdülerine kulak verdi ve adamın dudaklarına yapıştı. Adamı, Sin’i, doymak ister gibi öpüyordu. Sanki Sin’in dudakları bir kaynakmış gibi. Nur bu duruma Hannah Murray gibi gülerek karşılık veriyordu. “Ben yokum” dedi adam biraz uzaklaşmak ister gibi. Olumsuz bir şey sezilebiliyordu. Yapraklar hışırdadı, ortam elektriklendi. Durumu biraz yumuşatmak için Melis Kan, “Evet, biz de yokuz. Nihilizmden bu kadar etkileneceğimi hiç düşünmemiştim” dedi. Nur, Kirsten Dunst gibi gülümsüyordu. “Hayır,” dedi Sin, “bahsettiğim şey o değil. Ben yokum. Bu kıyafetin ve derinin altında hiçbir şey yok. Ben saydam, silik, görünmez bir insanım. Görünebilmek için, biraz normal olabilmek için bu aptal plastik deriyi giyiyorum.” “Nasıl?” diye sordu Nur. “Görünmezlik?” diye devam etti Melis.<\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}