{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Enlil ile Ninlil (İlk Bölüm-4)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/01\/enlil-ile-ninlil-ilk-bolum-4\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/01\/enlil-ile-ninlil-ilk-bolum-4\/#comments",
            "@thr:count": "1"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/01\/enlil-ile-ninlil-ilk-bolum-4\/feed\/atom\/",
            "@thr:count": "1"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=4480",
    "updated": "2021-03-01T18:26:08Z",
    "published": "2021-03-01T14:00:10Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Enlil ile Ninlil (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "4 Dünya \/ MS 21. Yy Melis Kan ve Nur Ningâl birkaç dakika sonra uyanacaklardı. Fakat ondan önce, kaldıkları otel odasının kapısı açıldı. İçeriye giren kimse olmadı. Kapı da kapanmadı. Nur ile Melis artık uyanmışlardı. Aslında önce Nur uyandı ve Melis’in saçlarıyla oynamaya daldı, bunu hisseden Melis de uyanmış oldu. “Üşüdüm” dedi Melis. “Benim de &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/01\/enlil-ile-ninlil-ilk-bolum-4\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-4)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p class=\"has-text-align-center\"><strong><u>4<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MS 21. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Melis Kan ve Nur Ningâl birkaç dakika sonra uyanacaklardı. Fakat ondan önce, kaldıkları otel odasının kapısı açıldı. İçeriye giren kimse olmadı. Kapı da kapanmadı. Nur ile Melis artık uyanmışlardı. Aslında önce Nur uyandı ve Melis’in saçlarıyla oynamaya daldı, bunu hisseden Melis de uyanmış oldu. “Üşüdüm” dedi Melis. “Benim de başım çok ağrıyor” dedi Nur. Melis bu arada kalkıp koltuktaki hırkasını giydi. Gözü bir an kapıya tesadüf etti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Nur, yine mi dün gece kapatmayı unuttun bu kapıyı?” “Ne? Hayır… Ne kapısı? En son sen girmiştin.” “Öyle mi? Hiç hatırlamıyorum.” Melis kapıyı kapadıktan sonra geriye gelip yatağın ucuna oturdu. Nur hâlâ yatıyordu, “Dışarıda mı kahvaltı edeceğiz?” dedi. Melis tam cevap verecekken birden arkasını dönerek, “Kulağıma sen mi üfledin?” diye şaşkınlıkla sordu. “Hayır…” “Yalan söyleme.” “Gerçekten hayır.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Melis ile Nur üç dakika sonra, dışarıda kahvaltı etmeye karar verdi. Fakat ondan önce, Nur duş alacağını belirtti, sonra da banyoya girerek soyundu. İçeride de hiç hesaplamadığı bir şey yapmaya karar verdi, bedeninden huylanmıştı, memeleri ve göbeği uyarılmıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Önce rahmine doğru duş başlığını doğrulttu. Fışkıran tazyikli su karnında umulmadık kasılmalara sebep oluyordu. Bir yandan da poposu her nedense huylanıyordu. Daha sonra da Nur Ningâl dayanamayarak parmaklarıyla rahmini okşamaya başladı. Suyla birlikte parmakları şakırdıyordu. İstemsizce dudaklarını ısırıyor, karnını içeri çekiyordu. Parmakları iyice hızlanmaya başlamıştı, bir yandan kolu yanıyor gibi oluyor ama o daha da hızlanarak devam ediyordu. Zevkten kalçasını yukarı doğru kaldırdı ve karnını iyice sıktı. Bedeni âdeta göbeğindeki kasları zorluyordu. Derken elini çekti ve nefesi kesildi, kalçası havada titriyordu. Elini yumruk yaptı, bileğindeki kemikler belli oluyordu. Karar vermişti: Bu seferki en zevkli olanıydı. Biraz daha tadını çıkardıktan sonra ayağa kalkıp saçlarını ıslattı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Tam bu sırada gözleri küvetin giderine takıldı. Giderde yapışkan ve beyaz bir sıvı vardı. Eğilip giderdeki şeyi suyla birlikte avuçladı. Parmaklarının arasından akan bu şey döldü. Birden panikleyip elini duvara sildi. İrkilerek elini şampuanla birkaç defa yıkadı. Derhal saçına bir havlu sararak dışarı çıktı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Melis, orada mısın?” “Ne oldu hayatım? Buradayım.” “Ne olduğunu bilmiyorum, şey, ben…”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Melis, Nur Ningâl’in çenesini tutarak, derin bir sesle ona sakin olmasını söyledi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Be… Ben duştaydım, biraz kendime dokunmak istedim. Bittiğinde duş almaya devam edecektim, ama giderde erkek şeyi gördüm.” “Ne? Ne gördün, anlamadım?” “Erkek şeyi, menisi.” “Nasıl olur canım, başka bir şeydir o.” “Hayır, nasıl olduğunu biliyorum. Of, eminim.” “Bir daha burada yıkanmayalım. Su deposuna her şeyi yapıyordur bu pislikler.” “Şey mümkün mü Melis?” “Ne, hayatım?” “Onun benden gelmesi?” “Nasıl?” “Gülme ya! Bir kitapta okumuştum. Kadının yumurtalıkları yoktu ama rahmi vardı.” “Mümkün değil öyle bir şey canım benim, sen takma kafana. Muhtemelen bu şerefsizler, gelen her kadın müşteriye yapıyorlardır bunları.”<\/p>"
    },
    "thr:total": "1",
    "comments": {
        "commentCount": "bir",
        "comments": [
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/f34556aae4b36138da8a24e427c19664?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "mrjavaci",
                "dateTime": "2021-03-01T17:07:42+03:00",
                "commentBody": "Teşekkürler. Hepsi için. Tüm yaşattıklarınız için.",
                "commentLikeCount": "1"
            }
        ]
    }
}