{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Enlil ile Ninlil (İlk Bölüm-2)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/02\/27\/enlil-ile-ninlil-ilk-bolum-2\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/02\/27\/enlil-ile-ninlil-ilk-bolum-2\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/02\/27\/enlil-ile-ninlil-ilk-bolum-2\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=4476",
    "updated": "2021-02-26T05:35:22Z",
    "published": "2021-02-27T14:00:59Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Enlil ile Ninlil (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "2 Dünya \/ MS 21. Yy Nur Ningâl külotlu çorabını dizlerine kadar indirmiş, eteğini sırtına kadar çekmiş ve pisuara eğilmiş çişini yapmaktaydı. Bu şekilde durmakta zorlandığı o kadar belli oluyordu ki ayak bilekleri iki kişinin elindeki bir lades kemiği gibi kırılması muhtemel titriyordu. Derme çatma bu umumî erkek tuvaletinin, sabahtan beri başına gelen aksiliklerin ve &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/02\/27\/enlil-ile-ninlil-ilk-bolum-2\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-2)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p class=\"has-text-align-center\"><strong><u>2<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MS 21. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Nur Ningâl külotlu çorabını dizlerine kadar indirmiş, eteğini sırtına kadar çekmiş ve pisuara eğilmiş çişini yapmaktaydı. Bu şekilde durmakta zorlandığı o kadar belli oluyordu ki ayak bilekleri iki kişinin elindeki bir lades kemiği gibi kırılması muhtemel titriyordu. Derme çatma bu umumî erkek tuvaletinin, sabahtan beri başına gelen aksiliklerin ve yarı çıplak oluşunun yarattığı endişe vücudunu ele geçiriyordu. Buraya bir daha asla gelmeyeceğine dair kendine sözler veriyordu. Zaten tesadüfen gelmişti buraya. Burası, ücra yerdeki o, hepimizin bildiği köydü. Kadınlar için bir tuvalet bulunmuyordu, o yüzden Nur Ningâl de erkekler tuvaletine girmek zorunda kalmıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Derken tuvaletin mermerlerinden bir ayak sesi duydu Nur. Beklemesi için arkadaşını kapıya dikmişti, yoksa ondan önce biri mi vardı tuvalette? Girerken kontrol etmişti ama, Allah kahretsindi. İyice paniklemişti. Tuvaletin mermer zemininde birikmiş suda birdenbire küçük dalgalar oluştuğunu gördü. Ardından ayak sesleri, peşinde küçük göletler bırakarak Nur Ningâl’e doğru yaklaşmaya başladı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Nur son damlaları parmağıyla silerek külodunu ve kot pantolonunu çekti. Doğrularak yürümeye başladı. Tüyleri diken diken olmuştu bir anda. Adımlarını hızlandırarak kendini kapıdan dışarıya attı. Arkadaşının elinde haşlanmış mısır olduğunu ve gülümseyerek ona ikram ettiğini gördü. Etraf aynı şekilde sakin ve sıradandı. O yüzden kimse Nur Ningâl’in endişesine aldırmadı. Eğer aldırmış olsaydılar Nur içeride olanları anlatacaktı fakat bundan vazgeçip, bu olayı bilinçaltındaki ‘kuruntular’ kısmına yollamaya karar verdi ve arkadaşının verdiği mısırı aldı. Aynı gün uyuduğunda ise bu olay çoktan geçici hafızasında kaybolmuştu bile. Fakat daha sonra mısırı, çişini sildiği eliyle yediğini hatırladı ve o günü bu olayla hatırlamaya devam etti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ertesi gün Nur Ningâl arkadaşıyla birlikte köyde başka bir gezintiye daha çıkmıştı. Bu kez köyden biraz daha uzakta olan dağlık ve kayalık alanları tercih etmişlerdi. Yalnızdılar.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Yeryüzünde gezmek en sevdikleri şeydi. Çoğu zaman duş ve yiyecek konularında sıkıntılar çıktığının onlar da farkındaydı ama bu onları engellemiyordu. Kimi zaman bir şelalede duş alıyorlar, çoğu zaman da sırt çantalarında yiyecek bulunduruyorlardı. İnsan ne yazık ki muhtaç bir yaratıktı. Bu acizlik bazen canlarını sıkıyordu. Ne olurdu yani insan da diğer bazı hayvanlar gibi günlerce aç, nefessiz ve duşsuz kalabilseydi? Ya da suyun altında da uzun süre durabilseydi? İşte bunlar insanın özel olmadığını gösteren delillerdi. Yani onlar böyle düşünüyordu. Ve işte Nur Ningâl ile Melis Kan bu fikirlerle hoplayıp zıplayarak, gülüşerek, konuşarak, bazen de düşme tehlikesi atlatarak bu ormanda dolaşıyordu. İyi ki birlikteydiler. Uzun süreler gezmek istiyordu canları. Ama ne yazık ki akşam olacak ve onlar konakladıkları yere tekrar döneceklerdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Şimdiyse, biraz sonra dönerken endişelenecekleri kadar uzak bir yerde, bir orman manzarasında dinlenmeye karar vermişlerdi. Çimlerin üzerine atıverdiler kendilerini. Biraz sonra Nur Ningâl karnını okşayarak acıktığını belirtti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Melis, nelerimiz var?” diye sordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Cipsimiz, elmamız ve on bir tane ponçiğimiz var” dedi Melis. Nur cevap vermedi. Hipnotize olmuş gibiydi. Genelde yaptıkları da buydu: kendi acizliklerinin ve faniliklerinin fikriyle tabiatın yüceliği ve kadimliği karşısında önyargılarını kapatarak hipnotize olmak. Bu durumun kendilerinde uyandırdığı fikirlere hayranlardı. Her şeyi konuşurlar, her türlü fikri aralarında tartışırlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Derken Melis Kan, sırt çantasından birkaç şey çıkardı. Aralarında <em>Hüsn û Aşk<\/em>, <em>Korkut Ata<\/em>, <em>Necronomicon<\/em>, <em>Alice in Wonderland<\/em>, bir iç çamaşırı ve biraz içeceğin de bulunduğu envayi çeşit şeyin arasından ikincisini seçerek okumaya başladı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu sırada ise Nur Ningâl hâlâ çevreyi izlemeye devam ediyordu. Bir ara parmak uçlarıyla boynundan nabzını kontrol etti. Uzun yıllar yaşamış sekiz tane ağaç duruyordu karşısında; yerlerde yeşilden daha fazla, mor, sarı, siyah ve turuncu vardı. Siyah olan şey büyük bir kayaydı. Aralarında en yaşlı olanın bu kaya olduğunu tahmin etti Nur.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Aramızda en yaşlı olan şu kaya, öyle değil mi?” diye sordu Nur, Melis’e. Melis Kan okuduğu kitaptan kafasını kaldırarak, Nur’un gösterdiği kayaya baktı, “O aramızdaki en gencimiz” dedi. “Nasıl yani, bu mümkün değil.” “Mümkün. Dün gece gökten buraya düştü.” “Nereden biliyorsun?” “Otelin camından gördüm.” “Göktaşı mı yani?” “Evet.” Biraz düşündü Nur. “Peki en yaşlımız kim?” diye sordu. “Hava.” “Havaa…” diyerek gökyüzüne doğru daldı Nur Ningâl. Ve sonra bacaklarını toplayıp, ellerini de dizlerinde birleştirerek kendini bir top haline getirdi. Bir süre bu şekilde kendi kendisini beşik gibi sallarken dişleriyle de dizlerinde salyalar ve izler bıraktı. Biraz sonra, aklına bir fikir gelmiş gibi birden ayağa fırladı. “Hadi, Enlil’e dua edelim” diyerek, Melis’in de elini tutup onu ayağı kaldırdı. Melis, kucağındaki kitabı yakalamaya çalıştı ama kitap düşüp bir süre yuvarlandı. Nur Ningâl hiç beklemeden konuşmaya başladı, Melis de ilk başta biraz şaşırdıysa da daha sonra sesi Nur’la birleşmişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><em>“Yandzumal kulundig mo kurtarima \/ Mo sul pyrkol farkastug ya \/ Mitta os hake aftumal os h \/ bitu pahkerima hun sakul hun sagu \/ Kanımın kokusunu alabilirsin, metalin tadını \/ Dudaklarını yalarsın hey mimarım! \/ Seni görmeden önce saçlarımı toplarım \/ Sen de inşa ettiğim ağaçlara selam ver \/ Ben varım”.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Daha sonra Melis ile Nur ellerini ayırmadan, yüzlerini dönerek birbirlerini öptüler. İçeceklerini içtiler. Bu, aralarında uzun zamandır yaptıkları bir ritüeldi. Enlil’in kim olduğunu, nerede olduğunu kitaplarda yazanın haricinde hiçbir zaman bilemeyeceklerdi. Kitaplarda yazana göre ise o, Sümerlerdeki baş tanrıydı.<\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}