{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Müslüman Saati"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/01\/06\/musluman-saati\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/01\/06\/musluman-saati\/#comments","@thr:count":"1"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/01\/06\/musluman-saati\/feed\/atom\/","@thr:count":"1"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1140","updated":"2020-01-06T08:34:58Z","published":"2020-01-06T08:34:58Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"İstanbul&#8217;u yenileştiren ve yerlisini şaşırtan istilâların en gizlisi ve en tesirlisi yabancı saatlerin hayatımıza girişi oldu. &#8220;Saat&#8221;ten kastımız, zamanı ölçen âlet değil, fakat bizzat zamandır. Eskiden kendimize göre yaşayışımız, düşünüşümüz, giyinişimiz ve kendimize göre, dinden, ırktan ve ananeden hayat alan bir zevkimiz olduğu gibi, bu üslub-ı hayata göre de &#8220;saat&#8221;lerimiz ve &#8220;gün&#8221;lerimiz vardı. Müslüman gününün &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/01\/06\/musluman-saati\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Müslüman Saati<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">İstanbul&#8217;u yenileştiren ve yerlisini şaşırtan istilâların en gizlisi ve en tesirlisi yabancı saatlerin hayatımıza girişi oldu. &#8220;Saat&#8221;ten kastımız, zamanı ölçen âlet değil, fakat bizzat zamandır. Eskiden kendimize göre yaşayışımız, düşünüşümüz, giyinişimiz ve kendimize göre, dinden, ırktan ve ananeden hayat alan bir zevkimiz olduğu gibi, bu üslub-ı hayata göre de &#8220;saat&#8221;lerimiz ve &#8220;gün&#8221;lerimiz vardı. Müslüman gününün başlangıcını şafağın parıltıları ve nihayetini akşamın ziyaları tayin eder. Madenden sağlam kapaklar altında mahfuz tutulan eski masum saatlerin yelkovanları yorgun böcek ayakları tarzında, güneşin sema üzerindeki seyriyle az çok münasebetdâr bir hesaba tebaan, minenin rakamları üzerinde yürürler ve sahiplerini, zamandan takrîbî bir sıhhatle, haberdâr ederlerdi.<\/p>\n<p style=\"text-align:justify;\">Zaman nâmütenahiy bahçe ve saatler orada açar, gâh sağa gâh sola mâil, güneşe rengârenk çiçeklerdi. Ecnebi saati iptilasından evvel bu iklimde, iki ucu gecelerin karanlığıyla simsiyah olan ve sırtı, muhtelif evkatın kırmızı, sarı ve lâcivert ateşleriyle yol yol boyalı, azîm bir canavar halinde, bir gece yarısından diğer bir gece yarısına kadar uzanan yirmi dört saatlik &#8220;gün&#8221; tanılmazdı. Ziyada başlayıp ziyada biten, on iki saatlik, kısa, hafif, yaşanması kolay bir günümüz vardı. Müslümanın mesut olduğu günler, işte bu günlerdi; şerefli günlerin vakayiini bu saatlerle ölçtüler. Gerçi, felekî hesabâta göre bu &#8220;saat&#8221; iptidaî ve hatalı bir saatti, fakat bu saat hatıratın kudsî saatiydi. Zevalî saati âdât ve muamelâtımızda kabulü ve ezanî saatin geri safa düşüp camilere, türbelere ve muvakkıthanelere bırakılmış metrûk bir &#8220;eski saat&#8221; haline gelişi, hayatı tarz-ı rüyetimizin üzerinde vahîm bir tesiri hâiz olmamış değildir. Giden saatler babalarımızın öldüğü, annelerimizin evlendiği, bizim doğduğumuz, kervanların hareket ettiği ve orduların düşman şehirlerine girdiği saatlerdi. Bunlar, hayatı etrafımızda serbest bırakan geniş lâkayt dostlardı. Gelen yabancılar ise hayatımızı onu meçhul bir düstura göre yeniden tanzim ettiler ve ruhlarımız için onu tanılmaz bir hale getirdiler. Yeni &#8220;ölçü&#8221; bir zelzele gibi, zaman manzaralarını etrafımızda zîr ü zeber ederek, eski &#8220;gün&#8221;ün bütün sedlerini harap etti ve geceyi gündüze katarak saadeti az, meşakkati çok, uzun, bulanık renkte bir yeni &#8220;gün&#8221; vücuda getirdi. Bu Müslümanın eski mesut günü değil, bedmestleri, evsizleri, hırsızları ve katilleri çok ve yeraltında mümkün olduğu kadar fazla çalıştırılacak köleleri sayısız olan büyük medeniyetlerin acı ve nihayetsiz günüdür.<\/p>\n<p style=\"text-align:justify;\">Unutulan eski saatler içinde eksikliği en ziyade hasretle tahattur edilen saat akşamın on ikisidir. Artık &#8220;on iki&#8221; solgun yeşil sema altında, ilk yıldıza karşı müezzinin müslümanlara hitap ettiği, sokakların lâcivert bir sisle kaplandığı, ışıkların yandığı, sinilerin kurulduğu ve yarasaların mahzenlerden çıkıp uçuştuğu o müessir ve titrek saat değildir. Akşam telâkkisinden koparak, gâh öğlenin hararetinde ve gâh gece yarılarının karanlığında mevhûm bir zamanı bildiren bu saat, şimdi hayatımızda renksiz ve şaşkın bir noktadır. Yeni saat, müslüman akşamının mahzun ve muşaşa dakikasını dağıttığı gibi, yirmi dört saatlik yabancı &#8220;gün&#8221;ün getirdiği maîşet şekli de bizi fecr âleminden mehcûr bıraktı. Başka memleketlerde fecri yalnız kırdan şehre sebze ve meyve getirenlerin ahmak gözleriyle muztariplerin şişkin kapaklar içinden bakan kırmızı ve perişan gözleri tanır. Bu zavallılar için fecrin parıltıları, yeniden boyuna geçirilecek olan hayat ipinin kanlı ilmeğini aydınlatan bir ziyadır. Halbuki fecir saati, müslüman için rüyasız bir uykunun nihayeti ve yıkanma, ibadet, neşe ve ümidin başlangıcıdır.<\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"1143\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/01\/06\/musluman-saati\/hasim-canakkalede\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2019\/12\/hasim-canakkalede.jpg\" data-orig-size=\"423,845\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"hasim-canakkalede\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2019\/12\/hasim-canakkalede.jpg?w=150\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2019\/12\/hasim-canakkalede.jpg?w=423\" class=\"  wp-image-1143 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2019\/12\/hasim-canakkalede.jpg?w=302&#038;h=603\" alt=\"hasim-canakkalede\" width=\"302\" height=\"603\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2019\/12\/hasim-canakkalede.jpg?w=302&amp;h=603 302w, https:\/\/kvlrap.files.wordpress.com\/2019\/12\/hasim-canakkalede.jpg?w=75&amp;h=150 75w, https:\/\/kvlrap.files.wordpress.com\/2019\/12\/hasim-canakkalede.jpg?w=150&amp;h=300 150w, https:\/\/kvlrap.files.wordpress.com\/2019\/12\/hasim-canakkalede.jpg 423w\" sizes=\"(max-width: 302px) 100vw, 302px\" \/>Müslüman yüzü, kuş sesleri ve çiçek kokuları gibi fecrin en güzel tecellilerindendir. Kubbe ve minareleri o alaca saatte görmemiş olan gözler, taşa en ilâhî mânâyı veren o muhayyirü&#8217;l-ukul mimârîyi anlamış değillerdir. Esmer camiler, fecrden itibaren semavî bir altın ve semavî bir çini ile kaplanır ve İslâm ustalarının nâtamam eserleri o saatte tamamlanır. Bütün mâbetler içinde güneşten ilk ziya alan camidir. Bakır oklu minareler, güneşi en evvel görmek için havalarda yükselir. Şimdi heyhat, eski &#8220;saat&#8221;le beraber akşam da, fecir de bitti. Birçoklarımız için fecir, artık gecedir ve birçoklarımızı güneş, yeni ve acayip bir uykunun ateşlerinden, eller kilitli, ağız çarpılmış, bacaklar bozuk çarşaflara dolanmış, kıvranırken buluyor. Artık geç uyanıyoruz. Çünkü hayatımıza sokulan yeni ve fena günün eşiğinde çömelmiş, kin, arzu, hırs ve haset sürülerinin bizi ateş saçan gözlerle beklediğini biliyoruz. Artık fecri yalnız kümeslerimizdeki dargın ve mağrur horozlara bıraktık. Şimdi müslüman evindeki saat, başka bir âlemin vakitlerini gösterir gibi, bizim için gece olan saatleri gündüz ve gündüz olan saatleri gece renginde gösteriyor. Çölde yolunu şaşıranlar gibi biz şimdi zaman içinde kaybolmuş kimseleriz.<\/p>\n<p style=\"text-align:right;\"><em>Ahmet HAŞİM,<\/em> <em>Dergâh, c.I, nr.3, 16 Mayıs 1337\/1921<\/em><\/p>"},"thr:total":"1"}