{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"4 (Cehennem Yurdu: Hira)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/03\/4-cehennem-yurdu-hira\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/03\/4-cehennem-yurdu-hira\/#comments","@thr:count":"1"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/03\/4-cehennem-yurdu-hira\/feed\/atom\/","@thr:count":"1"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=935","updated":"2020-04-06T09:39:52Z","published":"2019-05-03T03:15:47Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Cehennem Yurdu: Hira (Roman)"}],"summary":{"@type":"html","$":"4 Evdesin. Kur&#8217;an-ı Kerîm&#8217;i okuyorsun. Daha önce hiç okudun mu? Güzel bir meal bulmuşsun. Arapça ya da Farsça ya da İngilizce ya da Latince ya da Hintçe hiçbir kelime yok. Hepsi Türkçe. Allah kadar Türkçe. Bismillahirrahmanirrahim kadar Türkçe. Bazı yerleri not alıyorsun. Abese Sûresindesin. &#8220;Hayır! Gerçek şu ki (insan), O&#8217;nun emrini hiçbir zaman yerine getirmedi.&#8221; &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/05\/03\/4-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">4 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\"><strong>4<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Evdesin. Kur&#8217;an-ı Kerîm&#8217;i okuyorsun. Daha önce hiç okudun mu?<\/p>\n<p style=\"text-align:justify;\">Güzel bir meal bulmuşsun. Arapça ya da Farsça ya da İngilizce ya da Latince ya da Hintçe hiçbir kelime yok. Hepsi Türkçe. <em>Allah<\/em> kadar Türkçe. <em>Bismillahirrahmanirrahim<\/em> kadar Türkçe. Bazı yerleri not alıyorsun.<\/p>\n<p style=\"text-align:justify;\">Abese Sûresindesin. &#8220;Hayır! Gerçek şu ki (insan), O&#8217;nun emrini hiçbir zaman yerine getirmedi.&#8221;<\/p>\n<p style=\"text-align:justify;\">Şems Sûresi. &#8220;Dile gelsin Güneş&#8217;e ram olmuş Ay!&#8221; Güzel bir tasvir diye düşünüyorsun. Fakat her şeyi olduğu gibi, bunu da farklı yorumluyorsun. Yanlış anlamaların elçisisin sen. Âyette anlatılmak istenen, Güneş&#8217;e boyun eğmiş Ay&#8217;dır. Ama sen şöyle düşünüyorsun, Güneş&#8217;in uykusunda gördüğü rüyadır Ay. Ya da tam şöyle, Güneş&#8217;in ram uykusudur Ay. Çünkü biri varken biri yoktur. Yani tam anlamıyla gözükmezler. Tıpkı ölüm varken yaşamın; yaşam varken de ölümün olmayışı gibi. En azından kişinin kendisi için böyledir. O halde yaşam, ölümün uykusu mudur? &#8220;İnsan uykudadır, ölünce uyanır.&#8221;<\/p>\n<p style=\"text-align:justify;\">Beled Sûresi. Kısa bir yapılacaklar listesi var. &#8220;Bilir misin nedir sarp yokuş? Boyundurukları kırıp atmak, açken doyurmak, öksüzün başını okşamak, düşmüşün elinden tutmak, iman etmek, sabrı ve merhameti tavsiye etmek. İşte bunlardır ashab-ı meymene.&#8221;<\/p>\n<p style=\"text-align:justify;\">Kâf Sûresi. &#8220;O gün cehenneme &#8216;Doldun mu?&#8217; deriz. O da &#8216;Daha yok mu?&#8217; der. Cennet ise muttakîlere yaklaştırılır, gayri uzak değildir.&#8221; Hep kafana takılan bir soruydu, Kur&#8217;an&#8217;da humor var mı? Aradığın cevabı buldun. Cehennem ironi dolu bir espri yapıyor.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Evden çıkmak zorundasın. Okula gideceksin. Cebine kalemini koyuyorsun. Elinde de biri kalın, biri ince, iki kitabın var. Altı buçuk senedir aynı 0.7 uçlu kalemi kullanıyorsun. Silgi kullanmıyorsun. Silmek yerine karalamak senin daha çok hoşuna gidiyor. Kalemini hep cebinde taşırsın, pantolon cebinde. Zaten bu şekilde muhafaza edebildin o kalemi altı buçuk sene boyunca. Eğer sıranın üzerinde bıraksaydın çoktan kaybolmuştu. Şiir gibi çocuksun. Ama biraz divân şiiri gibisin. Kopmuyorsun olagelenden. Küçük bağnazlıkların var.<\/p>\n<p style=\"text-align:justify;\">Otobüse biniyorsun. Kalabalık. Fakat öğle saati olduğu için okula giden değil de, daha çok, okuldan dönen insanlar var otobüste. Bu yüzden arkalara doğru yöneliyorsun. Mutlaka biri inecek ve oturacaksın. İşin kurnazlığını biliyorsun. Bunun gibi bildiğin binlerce şey var. Şehirde yaşıyorsan aklında gereksiz bir sürü bilgiyi tutmak zorundasın. Bineceğin otobüsler, aktarma yapacağın metrolar, yetişmen gereken saatler, kısa ve eğlenceli aktiviteler, karşıdan karşıya geçmeler, yolu kısaltmalar, yürümeler, ulaşım kartına para yüklemeler, daha ucuz alışveriş, huzur bulunacak çok az yer, kırmızı ışıklar, kampüsler, caddeler, özel mülklerin arasındaki yollar, küçük kestirmeler, kanat çırpmalar, tökezleyip düşmemekler, yeni ve anormal şeylerle denk gelişler, akşamı iple çekmeler, kafandaki fanteziler, seni hayatta tutacak yalanlar, binalar, metrolar, mikrodalga fırınlar, kahve veren otomatlar, sadaka isteyen insanlar, sadaka istemeyen insanlar, uçaklar, rötarlar. Hayır! Gerçek şu ki, insan, O&#8217;nun emrini hiçbir zaman yerine getirmedi.<\/p>\n<p style=\"text-align:justify;\">Otobüste radyo açık. Maruz kalıyorsun. Bir hayli maruz kalıyorsun orada çalanlara. Küçük ve kullanışsız olan cep telefonuna bakıyorsun. Eskiden, yazdığın onlarca şiir olurdu taslaklar bölümünde. Şimdi ise kısa notlar var. &#8220;İLE 204 sınıfı değişebilir. Kontrol et.&#8221; &#8220;260 tl.&#8221; &#8220;Devamsızlıklar&#8230;&#8221; &#8220;Cement production sunumu.&#8221; Şiirlerin yerini bunlar almış durumda. Para ve zaman. Bunları hesaplayabilmelisin insan olabilmek için. Aşksız bir insan. Birkaç dize daha yazdın inatla.<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Gövdelerle dolu bir aşk mıydı bahsettiğim?<br \/>\n<\/em><em>Fazlasıyla yer edinmem gerekti yıllarca dünyanın içerisinde<br \/>\n<\/em><em>Banka evrakları ve kesik kuşlar dolu çantamda<br \/>\n<\/em><em>Yılgın bir gürz için tutup da aklıma<br \/>\n<\/em><em>Esrar gibi döküldün tam da Allah dediğim kısmına<br \/>\n<\/em><em>Sığan bir döl damlasına<\/em><\/p>\n<p style=\"text-align:justify;\">Okula geliyorsun. İnsanların arasından hızla geçiyorsun. Ey sıyrılmaların efendisi, yanlış anlamaların elçisi! Bir deyiş takılıyor diline. Hızla giderken, ağzından çok küçük kelimecikler hâlinde dışarıya çıkıyor sesin. Nefesinle ilgili bazı problemlerin var. Hayatında hiç sigara kullanmadın. Sigaranın bu konuda menfî bir etkisi olduğunu biliyorsun. Kötü denilen alışkanlıklardan hiçbirine sahip değilsin, biliyor musun? Fakat hepsinin etkisi sende kendini gösteriyor. Meselâ hiç sigara içmedin ama nefes almakta güçlük çekiyorsun. Hatta bazen o kadar derin nefes alıyorsun ki, karşı taraf rahatsız oluyor. Onu ürkütüyorsun. Herhangi bir uyuşturucu madde de kullanmadın. Ama gözlerinin feri sönmüş ve göz altların da mosmor. Lisede öğretmenlerin senden hep şüphelenmişti bu konuda. Sınıfta yapılan aramalarda senin montuna ve çantana özellikle yoğunlaşılırdı. Annene bile bu şüphelerini söylemişti öğretmenler. Zaten o zamanlarda başladın kendini toplumdan sıyırmaya. Seni yanlış anladıkları için onlara kendini doğru anlatmaktan ilk o zaman vazgeçtin. Çünkü çevrendekiler her zaman bir şeyleri yanlış anlarlardı. Senin uyuşturucu kullandığını, sigara içtiğini, kadınlar hakkında sapık düşler kurduğunu ve belki de yanında hep bir silâh taşıdığını filan düşünürlerdi.<\/p>\n<p style=\"text-align:justify;\">Magandaya benzetmişti meselâ İngilizce öğretmenin seni. Herkesin kendi hâlinde olduğu bir derste durup dururken, &#8220;Sen maganda gibisin&#8221; demişti. İlk başta gülümsemiştin. Bir şaka yapacak hoca, o yüzden seni kurban seçti zannedip beklemiştin. Ama onun ne kadar ciddi olduğunu anladığında kendini tutamamıştın. &#8220;Bana karşı samimi olmayın bir daha,&#8221; demiştin, &#8220;ama madem bir kereliğine oldunuz, ben de size karşı samimi olayım. Siz, öğrenciler tarafından hiç de sevilen biri değilsiniz. Dersinizi kimse iple çekmiyor. Herkes sıkılıyor, siz de bunun farkına varıp, hiç eğlenceli olmayan saçma sapan oyunlar oynamaya ya da hiç komik olmayan şakalar yapmaya çalışıyorsunuz. Herkes buna zor katlanıyor. Öğretmenliğinize boş verin, bir kadın olarak bile kimse size ilgi duymuyor. Gördüğüm en aseksüel insansınız.&#8221; Bu son kelimeyi bilerek kullanmıştın. Çünkü bu olaydan birkaç ay önce bebeğini düşürmüştü öğretmen. Öfkeyle sana bakmıştı ama kimseye şikayet etmedi seni. Sadece öğretmenler arasında konuşuldu. Senin bir &#8216;serseri&#8217; olduğuna kanaat getirdi herkes.<\/p>\n<p style=\"text-align:justify;\"><em>Ümitsizliğe kapılma<\/em> diyor içinden bir ses. Bunu hep duyuyorsun. Seni motive eden âyetler, kitaplar, devrim, tarihî vakıalar ve yârin var.<\/p>\n<p style=\"text-align:justify;\">Her yerde propaganda yapılıyor. Kitaplarda, sinemalarda, mahkemelerde, kurumlarda, derslerde, kıraathanelerde, televizyonlarda, her yerde propagandaya şahit oluyorsun. Şimdi derstesin meselâ. Öğretmen mevzuyu alâkasız bir yere bağlıyor. Binaların ömrüyle insanların mutluluğunu orantılıyor. İnsan yaşamının kutsiyetinden bahsediyor. Ardından insanın yaşaması için ihtiyacı olan şeyleri söylüyor. Binalar da var bunun içinde. Ama gariptir ki devleti de katıyor buna. <em>Devletsiz insanların hâli ortada<\/em> diyor. Sonra Şeyh Edebâli&#8217;nin Osmanlı&#8217;nın kurucusu olan Osman Gazi&#8217;ye verdiği öğütten bahsediyor. &#8220;İnsanı yaşat ki devlet yaşasın!&#8221;<\/p>\n<p style=\"text-align:justify;\">Ne kadar tatlı&#8230; Yanakları pespembeleşiyor hocanın. Öyle bir &#8216;devlet&#8217; deyişi var ki, huzur içinde gülümsüyor gözlerinin içi. Devlet kadar iyicil bir kurum yok çünkü onun için. Devletin ne yüzden ortaya çıktığını bilmek istemiyor. Ama sen ona bunu öğretmek istiyorsun bir an için. Yüreğin çok hızlı çarpıyor. Bu âni konuşmaların gerçek olsa keşke.<\/p>\n<p style=\"text-align:justify;\">&#8220;Devlet, insanların kamusal işlerini halletsin diye ortaya çıkmıştır,&#8221; diyorsun. İyice bakıyorlar sana. &#8220;Söz hakkı vermedim&#8221; diyor öğretmen. &#8220;Söz her zaman haktır&#8221; diyorsun ve kaldığın yerden devam ediyorsun: &#8220;Eğer bu kamusal işleri halletmek için birileri başa geliyorsa bu kişiler geçicidir, saltanat kuramazlar ve buradan kendine pay alamazlar. Meselâ küçük bir toplulukta vergiler toplanıyor ve üç kişi seçiliyor, siz bu vergileri gidip gerekli yerlere ulaştırın ve kaydını tutun diye. Bu görev bittikten sonra o kişilerin de görevi bitmiş olur. Yani insanın ihtiyacından ortaya çıkmıştır. İnsanlar eğer o vergileri kendi kendilerine gerekli yerlere ulaştırsalar, kendileri için gerekli olan işleri yine birleşip kendileri yapsalar ve kendi güvenliklerini kendileri sağlasalar ortada devlet diye bir şey kalmaz. Bu yüzden devlet ayrılıklardan beslenir. Eğer bir yerde insanların çatışması varsa, bu, devleti memnun eder, çünkü kendi bekâsı garanti altına alınmıştır. Gidip oraya emniyet götürür. Ama eğer bir yerde barış varsa, insanlar her işini kendileri hallediyorsa devlet buna derhal müdahale eder. Gerekirse orayı haritadan siler. Çünkü eğer bu yayılırsa devlet ortadan kalkacaktır. Çok basit bir örnek vereyim. 1980&#8217;de Fatsa&#8217;da halk komiteleri ile birlikte halkın kendi kararlarını kendisinin alması sağlanıyordu. Yani tepeden inme yönetim yerine, aşağıdan yukarıya giden bir emir-komuta zinciri vardı. Halk kendi kendini yönetiyordu yani. Her işini kendileri hallediyordu. Aynı dönemde de Çorum&#8217;da solculara yönelik sağcılar tarafından saldırılar başladı. Elliden fazla kişi öldü, üç yüzden fazla kişi yaralandı. Bu olay Çorum Katliamı diye biliniyor şu anda. İşte böyle bir olay karşısında dönemin başbakanı Süleyman Demirel şöyle dedi: &#8216;Çorum&#8217;u bırakın, Fatsa&#8217;ya bakın.&#8217; Yani demek istiyor ki, Çorum&#8217;daki olay sağ ve sol çatışması. Halk endişelenmesin. Devlet baba onlarla birlikte. Biz emniyeti sağlayacağız. Devletimiz büyüktür. Ama şu Fatsa&#8217;da devlete ihtiyaç kalmadı. Böyle şey olmaz. Binaenaleyh çok sakıncalı. Ve hemen ardından da Fatsa&#8217;ya nokta operasyonu düzenlendi.<\/p>\n<p style=\"text-align:justify;\">&#8220;Velhâsıl devletin tek dayanağı budur. Çatışma. Ancak bu şekilde varolabilir. Komünizm de bu şekilde ortaya çıkmıştır, İslâm da aynı şekilde. Bu yüzden eğer İslâm tam anlamıyla uygulanırsa İslâm ortadan kalkar, insanların davranışlarında erir. Komünizm uygulanırsa komünizm ortadan kalkar. Bir iktidarın gelip, paylaşım bölüşüm yapmasına gerek kalmaz. İnsanlar kendi arasında bunu yaparlar. Ne demiştiniz? İnsanı yaşat ki, devlet yaşasın, değil mi? İşte tam da bu sebeplerden dolayı, eğer insanı tam anlamıyla yaşatırsan devlet diye bir şey kalmaz. Herkes kendi işini kendisi görür. Kendi aralarından kadılar, âlimler, şairler çıkartır halk ve devletin vazifesi asgarîye indirilmiş olur. Yani asıl verilmesi gereken öğüt şuydu: &#8216;İnsanı yaşat ki, devlete ihtiyaç kalmasın.'&#8221;<\/p>\n<p style=\"text-align:justify;\">Ders bitti. Saatine bakıyorsun. Zihnin yorgun. Migrenin kendini gösteriyor. Bu kadar şeyi düşünmek migreni tetikliyor olmalı. Bu ağrıya karşı birkaç mısra karalamak gayet hoş olur diye düşünüyorsun. Şu dizeleri yazıyorsun altı buçuk senelik uçlu kaleminle:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Saatimin aynasından yüzüme çarpan şey ne?<br \/>\n<\/em><em>Tekerrür:<br \/>\n<\/em><em>Nefsü kıyasü Allah<\/em><\/p>\n<p style=\"text-align:justify;\">Marketin arka deposundan otobüs durağına yürüyorsun. Çok yorucu bir iş olmalı bu, ha? Köpek de sana eşlik etmeye başladı. İnsanlar hüzünlü buluyorlar bu durumu. Sana bakınca böyle hissediyorlar. Sanki bir delinin arkasına takılmış, onunla alay eden çocuklar gibi. Hayır, hayır, teşbihte hata oldu. Bir kadının arkasına takılmış bir deli gibi senin arkana takılan bu köpeği görünce üzülüyorlar. Senin yüzün yerde. Erkeklerin paçalarına bakıyorsun. Bazıları <em>e<\/em><em>thnique<\/em> şeyler giymiş oluyor. Onları seviyorsun. Burası sıcak bir ülke. O yüzden çoğunun bacakları çıplak oluyor. Komik geliyor sana bu durum. Ancak ayaklar daha komik. Bazı kızların ayak bileklerinde halhal görüyorsun. Kalın topuklu ayakkabılar var ayaklarında ya da babetler. Erkekler için de babet üretiliyor artık. Herkesin ayağında bunlardan var. Bazılarının ayakkabısı ise kirli oluyor. Sandalet giyen kızların ayaklarını görüyorsun. Parmakları açık. Renklendirmişler tırnaklarını. Bazı kızların ise ayağında çorap var. Bileklerindeki kısımları gözüküyor. Renkli ve genelde açık pembemsi bir renk oluyor bu çoraplar. Sen bu renk için bir isim icat etmiştin. Hatırlıyor musun? Pembe-beyaz yerine <em>pembeyaz<\/em> diyordun.<\/p>\n<p style=\"text-align:justify;\">Şehir hayatı için bildiğin yüzlerce şeyden birini uyguluyorsun şimdi. Durağın en uç kısmında bekliyorsun otobüsü. Gelecek birazdan. İnsanlarsa her seferinde aynı hatayı yapıyorlar, geride beklemekle. Otobüs ilerledikçe onlar da otobüsün peşinden bir yığın hâlinde koşuyor. Sen bu işi daha ilk başlarda çözdün. Uçta beklemek en iyisi. Ama bazen senin otobüsün yerine başka bir otobüs geliyor ve kalabalığın arasına karışmak mecburiyetinde kalıyorsun. Bunun için de bir <em>ta<\/em><em>ctic<\/em> bulursun ama yakında.<\/p>\n<p style=\"text-align:justify;\">Otobüste ayakta kalıyorsun. Münasip bir yerde dikiliyorsun. Bu tatsız bir durum. Çünkü kolların güçsüz. Bir de ellerinde kitaplar var. Tek elinle tutunmak mecburiyetinde kalıyorsun. Otobüs hareket edince, frenleyince ya da virajı dönünce sıkıntı oluyor. Kolun titriyor. Neredeyse düşeceksin birinin üzerine. Derken, geçen gün gördüğün Arap&#8217;ı görüyorsun. Hani kitaplarını tutmuştu senin için. Şimdi o da ayakta kalmış. Elinde de kitaplar var. Yanına giderek kitabı elinden almaya çalışıyorsun. Sana bakıyor, geri çekiyor kitapları. Vermiyor. Arapça söylemek istiyorsun. &#8220;<em>El kûtûbü&#8230; Ene&#8230;<\/em>&#8221; Olmuyor. İngilizce devam ediyorsun. &#8220;<em>Let me hold your books.<\/em>&#8221; &#8220;<em>No, thanks.<\/em>&#8221; Etraftakiler size bakıyor ve Arap senden uzaklaşıyor. Birkaç durak sonra da iniyor. &#8220;<em>Harece min el hafila<\/em>&#8221; diyorsun kendi kendine, &#8220;O, otobüsten indi.&#8221;<\/p>\n<p style=\"text-align:justify;\">Eve vardığında her zamanki ritüellerini gerçekleştiriyorsun. Üstünü değiştirip, elini yüzünü yıkayıp, mutfağa girip bir şeyler yapmaya koyuldun. Fakat yumurta pişirirken ağlıyor gibi oluyorsun. Yârin aklına düşüyor. Ocakta yumurtayı pişiren ateş, yüzünü ısıtırken, bir iki damla göz yaşı akıyor gözlerinden. Yumurtayı tepsiye koyup odana gidiyorsun. Komodinin üstüne koyuyorsun tepsiyi. Dolaba yönelip, oradan bir poşet çıkarıyorsun. Poşetin içerisinde kız çorapları, tişörtler ve bereler var. Yârine ait bunlar. İki yıl önce birbirinize böyle bir hediye hazırlamıştınız. Küçüklüğünüzde giydiğiniz bere, eldiven, çorap gibi şeyleri birbirinize verip, hatıra olsun diye saklayacaktınız. Berelerin ve çorapların üzerinde o zamandan kalma şekerli koku hâlâ duruyor.<\/p>\n<p style=\"text-align:justify;\">Poşetin içinden bir çorap çıkarıp uzanıyorsun yatağa. Ve çorabı yüzüne koyup hareketsiz bir şekilde yatıyorsun bir süre. Telefonuna uzanıp yârine mesaj yazıyorsun sonra:<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben yeni eve geldim, biliyor musun?&#8221; diyorsun, &#8220;ve biliyor musun, geyikli çorapların yüzümde, ağlıyorum? Şeker kokuyor bunlar benim şeker dilberim. İyi değilim galiba. Yok, yok, kesin iyi değilim.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bir süre daha bu şekilde durduktan sonra poşete tekrar yerleştiriyorsun çorabı. Kokusunun gitmemesi gerek. Soğumuş yumurtanı yemeye koyuluyorsun. Ardından e-posta adresine bakıyorsun. Sürekli mesajlaştığın bir kişi var. Dağınık ve rastgele yazıyorsunuz birbirinize. Yaklaşık üç senedir bu böyle. Yokmuş gibisiniz. Yazılardan ibaret kimlikleriniz. Molekülleriniz harfler gibi. O yüzden mesele yapmıyorsun bu tarz bir arkadaşının oluşunu. Yazdıklarını okumayı seviyorsun, her ne kadar alâkasız şeyler de olsa:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Kahretsin bu migren çok kötü bir şey ya 3 gündür elim ayağım tutmuyor galiba uykusuzluk tetikledi 5 saat uyuyup 12 saat çalışınca zaten orta seviye olan beynim daha fazla dayanamadı normal herhâlde. Gerçi uykusuzluk olmayabilir sorun piç diş doktoru morfini az vurmuş kanal tedavi yapıyordu uyuşmadı dememe rağmen bir şey olmaz dedi başladı tabii elindeki dönen zımbırtı diş sinirlerine gelir gelmez hoplattı belki o yüzdendir bilemiyorum ama diş ağrısı olmadan yaşamak daha rahat oluyormuş boşuna o kadar korkmuşum 2 tane vurunca bir şey hissetmedim. Bir şeyi yazdığın zaman nedeni olması gerekir mi benim yazdıklarım daha gereksiz ama yazdım yani bir neden düşünmedim. Arabalara karşı biraz hevesim olsaydı da zamanında öğrenseydim keşke araba kullanmayı seni ziyarete gelirdim ama bilemiyorum benim araba kullanmadan önce herhangi bir arabayı tamamen parçalamam lazım tabii parçalamadan kastım dağıtmak değil monte edildiği şekilde zarar vermeden tek tek ayırmaktan bahsediyorum. Ya geçen bir haber gördüm çok acıklıydı şimdi link aramakla uğraşamayacağım için 2 cümleyle yazmak isterdim fakat ben yazsam çok sıkıcı olur haber yazmak zor iş hemen arıyorum. Yok bulamadım ama haberler arasında gezerken &#8220;Cennette ekmek var mıdır?&#8221; yazan bir başlık gördüm gerçekten çok üzücü. Yalnız kalmak öyle bir şey mi acaba o zaman kapsüllerle uzayda başı boş dolaşmadığımız sürece yalnız kalmış sayılmamış mı oluyoruz. Ne kadar çok farkına varamasam da kendi kendime çok konuşuyorum tabii sesli olarak değil umarım sakıncası yoktur. Geleceğe dönüş serisinin önceden 15 dakikasını falan izleyip saçma bulmuştum önceden dediğim de çok çok uzun zaman önce dün izledim ilk 2 filmi çok güzelmiş tam bilim kurgu yani fantastik abuk sabuk şeyler yokmuş. Yine başım dönmeye başladı telefonu da servise verdim servisteki elemana semboller kayboluyor dedim gelmiş bana şöyle yaparsan kaldırabiliyosun böyle yaparsan gizleyebiliyosun falan diyor vay be dedim ya keke bile gelmiş bana telefon kullanmayı öğretiyor ekranı bir de yetmezmiş gibi ekranda ufacık bir kırık var aylar önce oldu onu telefonun bozulma nedeni sayacak neredeyse. Dişçiden sonra gitmiştim telefonu bırakmaya 2 tane vurunca ağzım böyle kaydı gitti aşağı doğru yüzüm falan şişti tam ork gibi olmuştum ve hiçbir şey yokmuş gibi dolaştım. Telefonu sıfırlamadan verdiğime pişman oldum eve gelir gelmez buradan sıfırladım tabii <em>wifi<\/em> açmaları lazım açtıkları taktirde kendini sıfırlamaya başlayacak. Telefon olmaması çok sıkıcı ben de oyun indirdim az da olsa merak uyandırıcı bir oyun zaten çalışmaktan oyun oynayamıyordum. Ne yaptın aklındaki soruların cevaplarına ulaşabildin mi?<\/p>\n<p style=\"text-align:justify;\">Kur&#8217;an-ı Kerîm&#8217;i alıyorsun eline. Alâk&#8217;tan başlıyorsun. En sevdiğin sûrelerden biri bu. İnsan alâk&#8217;tan yaratılmıştır diyor. &#8220;<em>Başkalarının aşkıyla başlıyor hayatımız<\/em>&#8221; diyorsun. &#8220;Evet, her şey birbiriyle alâkalı olmasaydı olmayacaktık. Kader de olmayacaktı, soy da olmayacaktı, tabiat da olmayacaktı. &#8220;<em>yaprakla yağmurun aşkı mesel<\/em><em>â<\/em>&#8220;.<\/p>\n<p style=\"text-align:justify;\">Bir şiir tutturdun gidiyor. Birkaç dize daha ekleniyor buna. Haydi hayırlısı.<\/p>\n<p style=\"text-align:justify;\"><em>Al<\/em><em>â<\/em><em>k dediler bildim<br \/>\n<\/em><em>Bir tülün arkasındaki di<\/em><em>b<\/em><em>diri sırrı<br \/>\n<\/em><em>Ben kime al<\/em><em>â<\/em><em>kım, biz kime?<br \/>\n<\/em><em>Şu dağın kalbi atıyordu duydum<br \/>\n<\/em><em>Kardığım harcın nefesi kristalleniyordu soğuktan<br \/>\n<\/em><em>Telâşından karşı koyamıyordu ağaç, baltasına telâşından<\/em><\/p>\n<p style=\"text-align:justify;\"><em>Marifetin bu mudur al<\/em><em>â<\/em><em>k?<br \/>\n<\/em><em>Dağlara tutulmuş gönlün dönüşü olur mu?<br \/>\n<\/em><em>Cami ile mezarlık mesafesidir hayat<\/em><\/p>"},"thr:total":"1","comments":{"commentCount":"bir","comments":[{"imgUrl":"https:\/\/0.gravatar.com\/avatar\/64b87d035c27c831df23125359ed0ce1?s=60&#038;d=identicon&#038;r=G","commenterName":"Mehmet","dateTime":"2019-05-05T01:43:48+03:00","commentBody":"Sarıyor hocam keşke daha sık ve uzun gelse","commentLikeCount":"1"}]}}