{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "5 (Cehennem Yurdu: Hira)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/05\/06\/5-cehennem-yurdu-hira\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/05\/06\/5-cehennem-yurdu-hira\/#comments",
            "@thr:count": "2"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/05\/06\/5-cehennem-yurdu-hira\/feed\/atom\/",
            "@thr:count": "2"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=937",
    "updated": "2020-04-06T09:40:01Z",
    "published": "2019-05-06T15:30:39Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Cehennem Yurdu: Hira (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "5 Otobüsün radyosundan propaganda yapılıyor. Çalan şarkıların içerisinde bile bu var. Bunalıyorsun. Ayaktasın. Otobüste dururken yorulmaktan bahsetmişti bir arkadaşın. Olduğun yerde yoruluyorsun, çünkü her şey aynı. Pencereden gördüğün manzaralar, çevrendeki insan tipleri, hepsi aynı. İnsanı bu yorar demişti. Kafanı bir otobüs direğine yaslıyorsun sakince. Camdan dışarıya bakıyorsun. Rahatladın biraz. Otobüs direği de hiç soğuk ve &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/05\/06\/5-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">5 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\"><strong>5<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Otobüsün radyosundan propaganda yapılıyor. Çalan şarkıların içerisinde bile bu var. Bunalıyorsun. Ayaktasın. Otobüste dururken yorulmaktan bahsetmişti bir arkadaşın. Olduğun yerde yoruluyorsun, çünkü her şey aynı. Pencereden gördüğün manzaralar, çevrendeki insan tipleri, hepsi aynı. <em>İnsanı bu yorar<\/em> demişti.<\/p>\n<p style=\"text-align:justify;\">Kafanı bir otobüs direğine yaslıyorsun sakince. Camdan dışarıya bakıyorsun. Rahatladın biraz. Otobüs direği de hiç soğuk ve sert değil. Uyumak istiyorsun. Radyodaki ses, bir eğlence programı. Elektronik bir müzik eşliğinde sinir bozucu şeylerden bahsediyor. Günün çoğu vaktinde bu tarz yayınlar yapılıyor. Ama sen böyle şeylerle uyuşacak değilsin. Çünkü senin afyon kullanmadan uyuştuğunu, <em>meditation<\/em> yapmadan sabırlı olduğunu söylüyorlar. Yine de tüm sinirleri alınmış bir vatandaş değilsin. Aç sabahladığında kılıcını kuşanacak; aç kaldığında dini olmayacak birisin. Öyle misin?<\/p>\n<p style=\"text-align:justify;\">Derken kafanı dayadığın direğin hareket ettiğini hissediyorsun. Daha sonra yaslandığın şeyin aslında bir direk değil, birinin kolu olduğunu fark ediyorsun. Kol çıplak ve kılsız. Yine de kafanı çekmiyorsun oradan. İşin garibi, o kol da kendini çekmiyor. Farkında olmaması mümkün değil. Çünkü gayet sert bir şekilde dayamışsın kafanı, aynı bir direğe yaslar gibi. İnce bir kol bu. Neden çekmiyor kolunu? Derken seni rahatsız etmeden kalkıyor kol. Bir el değiyor yüzüne. Okşuyor yüzünü. Gözlerini yumuyorsun. Biraz hoşnutluk duyduğunda hemen kapatıyorsun gözlerini. Köpekler de böyle yapar. Köpeklerin de yüzünü olur olmadık yerde okşarlar. Seninkini de okşuyorlar. Üstelik çirkinsin, cins bile değilsin.<\/p>\n<p style=\"text-align:justify;\">Soğuk ve solgun bir el bu. Duru bir su gibi geziyor sanki yüzünde. Bildiğin bütün duaları oku. Bu bir rüya olsun. Böylesi daha mâkul. Fakat Kur&#8217;an&#8217;da demiyor mu, sevgi ve merhamet yumağı olun diye. Senin sözleşmen var. Ona ihanet mi edeceksin? Hiçbir suçun yoktu ta ki okşanmaya müdahale etmeyişine dek. Birden <span style=\"color:var(--color-text);\">dank ediyor kafana. Bir otobüs kalabalığın içerisindesin. Kafanı kaldırıyorsun ve bir köpek gibi şüpheyle bakıyorsun elin sahibine. Gülüyor. Yanındaki kişi ondan daha çok gülüyor. Çok aptal gözüküyorsun. Bir de gözlerini kapadın büyük bir hoşnutlukla. İhanet ettiğini düşünerek endişelenirken, ihanete uğradın. Sana oyun oynadılar. Ümitsizsin. &#8220;Bunlar üst aklın oyunları&#8221; diyor radyodaki adam. &#8220;Bozulma lütfen, koluma kafanı koyunca böyle bir şaka yapmak istedik&#8221; diyor kolun sahibi. Yine de gülümsüyorsun şapşalca. Bunu çok sık yapıyorsun. Bazen sinirlenmen gereken yerde gülümsüyorsun. Sana maganda diyen İngilizce öğretmenine de o cevapları verememiştin, biliyorsun değil mi? Sadece gülümsemiştin. Yüce bir gülüş olarak da algılanmadı bu. Gayet aptal gözüktün.<\/span><\/p>\n<p style=\"text-align:justify;\">&#8220;Çok dalgınsın galiba&#8221; diyor kolun sahibi. Okula yaklaşıyorsunuz. Camdan bakıyorsun. Cevap vermedin. &#8220;İsmin ne?&#8221; diye soruyor bu kez. İsmin Hira. İlk ismini soran olursa, o da Halil. Halil Hira. Soyismini sorarlarsa söylemezsin. O kadarına gerek yok.<\/p>\n<p style=\"text-align:justify;\">Uzun süre bekledikten sonra ismini söylüyorsun, &#8220;Hira&#8221; diyorsun. Otobüs yanaşıyor ve daha fazla diyaloğa girmeden otobüsten iniyorsun. Bir işten daha sıyrıldın. İnsanların arasından hızla geçerek derse gidiyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu böyle olmaz,&#8221; diyorsun kendi kendine derste. &#8220;İnsan topluyorum. Bunu yapmak istemiyorum. Oradan buradan birilerini tanıyorum sürekli ve bunlar birikmeye başlıyor. Ben bununla başa çıkamam. O kız ileride benim karşıma çıkacak. Bu çok gereksiz.&#8221; Bunu yapamayacağını düşünüyorsun. İşin zor. Fikirlerine ters, yaptıkların. Asosyal bir sosyalist olabilir misin? Cemaat ya da komün hayatı düşlüyorsun ama insanlarla tanışmak dahi istemiyorsun. Konuşamıyorsun. Kalbin kaburgalarını sökecekmişçesine hızla çarpıyor. Anlatacakların var ama sanki doğumundan dolayı mahcup gibisin.<\/p>\n<p style=\"text-align:justify;\">Propaganda sürüyor. Dersten çıkıyorsun. Öğretmen, PKK&#8217;lı olup olmadığını soruyor yanında oturan çocuğa, sen çıktıktan sonra. Bilmediğini söylüyor çocuk. &#8220;Allah Allah. Kitap filan okuyor&#8221; diyor öğretmen.<\/p>\n<p style=\"text-align:justify;\">Sen bunları duymadın tabii. Duysan mutlaka biraz felsefe yapardın bu konu hakkında da. Günlük işlerin felsefesini yapmayı çok seviyorsun.<\/p>\n<p style=\"text-align:justify;\">Niçin çıktın peki dışarıya?<\/p>\n<p style=\"text-align:justify;\">Birkaç dize yazıyorsun.<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Heeeey adımın kıyısında oturan kara benizli adam<br \/>\nHey beni halkımdan sorup duran mahlûkat<br \/>\n<\/em><\/p>\n<p style=\"text-align:justify;\">Tanıyor musun sana sahip olanı? Sahibine dön! Yalnız birkaç şey soracağım, bir kere oturdun mu şu önünden geçtiğin <em>kafe<\/em>lere? Bir şeyler içtin mi orada? Kalabalıkla konuştun mu daha önce? Karşılıklı diyalogları kastediyorum. Onları betimlemeyi bırak. Onlarla konuşurken hiç onların yüzlerine baktın mı? Ayaklarında ne var bu kadar? Neden oraya bakıyorsun? Bir tek yârin mi var hayatta yüzüne bakılacak? Kusurlu mu buluyorsun yoksa onları? Nedir derdin? Yalan mı geliyor çevrendekiler? O halde niye adım atamıyorsun şimdi? Niye durdun <em>kafe<\/em>nin önünde? Bu yolu niçin kullandın, her zamanki gibi depo girişinden dolanmak varken? İnanılmaz kasvetli kafan. Ah&#8230; Allah&#8217;ım. Nereye aitsin?<\/p>\n<p style=\"text-align:justify;\">Devam ediyorsun yürümeye. Beş-altı kişi seni kesmeye başladı gözleriyle. Yapılan her acayipliğe karnı toktur insanların. Kimseyle konuşmuyorlar. Birbirleriyle konuşmuyorlar bir kere. Sen de konuşmuyorsun. O halde sana tuhaf bakışları niye? Elinde telefonun yok diye mi? Bir şey öğrendin. Elinde telefon olan insanların konuşmaması, tepki vermemesi, yemek yememesi kimse tarafından tuhaf karşılanmaz. Eğer kendi kendine gülersen, bu senin sorunlu biri olduğuna delalettir. Fakat kendi kendine gülerken elinde telefonun varsa, telefondaki bir şeye güldüğünü düşünüp senden hoşlanırlar. Kendi kendine konuşursan delisin. Ama elinde bir telefon varsa mesele yok. Ses kaydı filan yolluyorsundur. Ne var bunda? Konuşmak mesele değil. Eğer bir arkadaş ortamında susuyorsan, korkunç bir psikopat ya da utangaç bir ezik filan olduğunda hemfikirdir herkes. Ama sen susarken elinde cep telefonun varsa mesele yok. Oradan <em>tivitır<\/em>ı, <em>vatsap<\/em>ı, <em>feys<\/em>i filan kontrol ediyorsundur. Ellerine telefon verilmiş deliler bunlar. O halde tüm delilerin elinden alın telefonları.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Uyudu insanlar. Sen otobüse bindin. Seninle birlikte köpek de bindi peşinden. Otobüsü kullanmayı bilmiyorsun ama bu, Dünya&#8217;nın sonu değil. Biraz deneyip öğrenirsin. Nitekim öğreniyorsun da. Köpek de yardımcı oluyor sana. O senden daha uzun zamandır buralarda. Daha fazla izlemiş otobüs şoförlerini.<\/p>\n<p style=\"text-align:justify;\">Uzun bir yol gidiyorsunuz. Sonra sana bir şeyler söylüyor köpek. &#8220;Çöp,&#8221; diyor. &#8220;Hoşt,&#8221; diyor. &#8220;Kof,&#8221; diyor. Konuşmayı sökünce başlıyor anlatmaya:<\/p>\n<p style=\"text-align:justify;\">&#8220;Kur&#8217;an-ı Kerîm&#8217;deki muhalifler hem eskilere, atalarına ve onların dediklerine taparlar. Onların dediklerinden başka söz kabul etmezler. Eğer onlara bir şey söylersen atalarının sözlerini akıllarından geçirirler ve söylediğin sözü oralarda bulamazlarsa kabul etmezler. Aynı zamanda da âyetleri okuyan Peygambere sürekli olarak, &#8216;Bunlar eskilerin masalları, eskiden beri anlatılagelen hikâyeler&#8217; diye karşı çıkarlar. Yani işlerine geldiği gibi düzenlerler her şeyi. Temelde putları vardır. Sağdan soldan dolanabilirsin ama eğer doğrudan o putu hedef alırsan seni derhal gebertmektir niyetleri. Anlıyor musun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Anlamam gerekiyor ama söylediklerinden hiçbir şey anlamadım&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sana ümit vermeliyim biraz, çok ümitsizsin&#8221; diyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Kafamda bazı konular var benim. Onları düşünerek harcıyorum ümidimi.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Nedir onlar?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Çok karışık şeyler. Ama konu başlıklarına ayırdım. Üç konu var: Tekerrür, Vahiy ve Hayatın Anlamı. Yani ferdî, ilâhî ve içtimaî.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bunların hepsini çözeceğiz birlikte. Tamam mı?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Allah uygun görürse.&#8221;<\/p>"
    },
    "thr:total": "2",
    "comments": {
        "commentCount": "2",
        "comments": [
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/03106e161fb6bc38d1b58dc2edd1cfa2?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "Myrah",
                "dateTime": "2019-06-06T00:36:27+03:00",
                "commentBody": "Tutunduğun otobüs direkleri başkasının çıkmış!",
                "commentLikeCount": "3"
            }
        ]
    }
}