{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"6 (Cehennem Yurdu: Hira)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/10\/6-cehennem-yurdu-hira\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/10\/6-cehennem-yurdu-hira\/#comments","@thr:count":"1"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/10\/6-cehennem-yurdu-hira\/feed\/atom\/","@thr:count":"1"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=938","updated":"2020-04-06T09:40:10Z","published":"2019-05-10T14:08:56Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Cehennem Yurdu: Hira (Roman)"}],"summary":{"@type":"html","$":"6 Okula gitmiyorsun üç gündür. Odandasın. Ev arkadaşın bazen merak edip rahatsız ediyor seni. Ne yaptığını sordukça, &#8220;Düşünüyorum&#8221; diyorsun. &#8220;Ne düşünüyorsun?&#8221; diyor. &#8220;Düşünmem gerekenleri&#8221; diyorsun. Daha fazla rahatsız etmiyor seni ama bu diyalog en az beş kere yaşandı. Fark ettiysen çevrendeki insanlar da sana benziyor. Üstelemiyorlar, &#8216;Nasılsın?&#8217; deyip tokalaşmıyorlar, bakışların yerde yürürken, seni gören arkadaşın &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/05\/10\/6-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">6 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\"><strong>6<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Okula gitmiyorsun üç gündür. Odandasın. Ev arkadaşın bazen merak edip rahatsız ediyor seni. Ne yaptığını sordukça, &#8220;Düşünüyorum&#8221; diyorsun. &#8220;Ne düşünüyorsun?&#8221; diyor. &#8220;Düşünmem gerekenleri&#8221; diyorsun. Daha fazla rahatsız etmiyor seni ama bu diyalog en az beş kere yaşandı. Fark ettiysen çevrendeki insanlar da sana benziyor. Üstelemiyorlar, &#8216;Nasılsın?&#8217; deyip tokalaşmıyorlar, bakışların yerde yürürken, seni gören arkadaşın yanına gelmiyor. Seni sevmedikleri, ne hâli varsa görsün diye düşündükleri için değil. Zamanla sana benzedikleri için bu böyle. Yıllardır yanına gelen insanları kendine benzetip yolluyorsun. Modern bir dergâh şeyhi gibisin. Fakat ilim yuvası değil, miskin yuvası olan bir dergâhın şeyhi.<\/p>\n<p style=\"text-align:justify;\">Ortaokulda, lisede, dershanede, üniversitede, zaman içinde gittiğin her yerde arkadaş diye edindiğin çok az insan oldu. Ortaokulda bir arkadaşın vardı. Lisede de aynı şekilde. Gittiğin dershanelerde de bu böyleydi. Şimdi de ünivesitedesin. Durum biraz farklı ama aşağı yukarı yine aynı.<\/p>\n<p style=\"text-align:justify;\">Bu gibi okul ortamlarında bazı insanların çok arkadaşı olmaz. Aralarına almazlar arkadaş grupları da kolay kolay. O yüzden yanına gelen az insanlardandı bu nadir kişiler. Sen lisede intihara meyilliydin. Ölümün güzelliği, çilecilik, tasavvuf, bu gibi takıntıların vardı. Böyle bir zamanda lisede üç yıl kesintisiz konuştuğun bir çocuk vardı. Aynı sınıfta olmasanız bile her teneffüs buluşuyordunuz. Hayat dolu, bir şeyleri kafasına takmayan neşeli biriydi. Üç senenin sonunda onun da takıntılı, çileci, karamsar birine dönüştüğünü görünce endişelendin. İlk olarak burada fark ettin zaten bu meseleyi. Korkup okulunu değiştirdin.<\/p>\n<p style=\"text-align:justify;\">Aynı lise döneminde üç farklı kız arkadaşın olmuştu. Üçü de ergenliğin neşesiyle yaşayan insanlardı. Senin ardından ilki bakireliğini kaybetti, diğeri intihara kalkıştı, sonuncusu ise aşırı muhafazakâr biriyken tamamen lâdînî birine dönüştü. İşte bunlar da sırasıyla senin lisede nasıl değişimler geçirdiğini gösteriyor. İlk başlarda ergenliğin rehavetiyle gayet mahcup birisiydin. Sonra bunun getirdiği hüzün ve pişmanlıkla birlikte intihar ve bulantı hislerine kapıldın. Daha sonra ise bu da sana gereksiz geldi ve boşluk, uyuşmuşluk hissiyle yaşadın. Her şeyi deneyebilirdin. Yeni şeyler için arayışa girdin. Bu da seni ve o dönemdeki kız arkadaşını lâdînî yaptı. Hayatındaki karşı devrimler ve tekerrürlerdi bunlar.<\/p>\n<p style=\"text-align:justify;\">Lisenin son sınıfında okulunu değiştirince o okulda da tek bir arkadaş edindin. Milliyetçi, militarist ve muhafazakâr biriydi bu kişi. Sense dünyadaki tüm milletlerin milliyetçilik hissi olduğunu ve sınır ve sınıf çatışmalarının berbat şeylere yol açabileğini düşünüyordun. Bu yüzden milliyetçi değil de vatanseverdin. Militarizmden pek hazzetmezdin. Ama insanların silâh kullanmayı ve kendini savunmayı öğrenmeleri gerektiğini düşünüyordun. Yani sadece bir tehdit olduğu zaman kendisini korumak için ordu oluşturabilmeliydi insanlar. Son olarak da geçen senelerdeki durumun sebebiyle asla bir muhafazakâr değildin.<\/p>\n<p style=\"text-align:justify;\">İşte senenin sonunda da arkadaşın tam olarak senin gibi biri olmuştu. Artık Osman Pamukoğlu yerine İhsan Eliaçık&#8217;ın imza günlerine gidiyordu.<\/p>\n<p style=\"text-align:justify;\">Kibirlisin. Felsefe&#8217;nin F&#8217;sini bilmiyorsun. Bunu üzerinden atman gerekli. Ancak bundan sonra o üç konu başlığını, düşünerek çözümleyebilirsin. Odandan çık, biraz felsefe ve tarih kitabı edin.<\/p>\n<p style=\"text-align:justify;\">Aynen bunu yapıyorsun. Ev arkadaşın epeyi şaşırıyor. &#8220;Nereye?&#8221; diye soruyor sana, &#8220;Kütüphaneye&#8221; diyorsun. Okulun kütüphanesine gidiyorsun fakat en fazla üç kitap alma hakkın var orada. Sen de kütüphanenin camından kuytu bir yere atıyorsun kitapları tek tek. Ardından da üç kitap alarak dışarıya çıkıyorsun. Kütüphaneden kitap çalıyorsun yani. Geri getireceksin tabii, mesele yok.<\/p>\n<p style=\"text-align:justify;\">Töskürü eve geliyorsun. Yaklaşık üç buçuk saat vakit harcadın buna. Kur&#8217;an-ı Kerîm&#8217;i açıp okuyorsun öncelikle.<\/p>\n<p style=\"text-align:justify;\">Yasin Sûresi. 60-61&#8217;inci âyetler. &#8220;&#8216;Ey benî âdem! Ben sizinle, &#8216;Şeytana kulluk etmeyin, o size açık bir düşmandır; Bana ibadet edin, sırat-ı müstakîm budur&#8217; diye sözleşme yapmadım mı?&#8221; Bir sözleşmen daha çıktı ortaya. Yârinle, Allah&#8217;la ve halkla birer sözleşmen var. Bunları unutmasan iyi olacak.<\/p>\n<p style=\"text-align:justify;\">Furkan Sûresi. 63. âyet. &#8220;Rahman&#8217;ın kulları öyle kimselerdir ki yeryüzünde tevâzu ile yürürler ve cahiller kendilerine laf attıkları zaman &#8216;Selâm!&#8217; der geçerler.&#8221;<\/p>\n<p style=\"text-align:justify;\">Fâtır Sûresi. 43. âyet. &#8220;Bu kin, onlara kendi ülkelerinde kibir ve küstahlık yaptırmaya başladı. Böylece hain plânlar kurup kuyu kazdılar. Oysa kuyu kazan, sonunda kazdığı kuyuya kendisi düşer. Evvelden beri olagelenden başka bir şey mi bekliyorlar? Sen Allah&#8217;ın sünnetinde bir değişiklik bulamazsın. Allah&#8217;ın sünnetinde asla bir sapma da bulamazsın.&#8221;<\/p>\n<p style=\"text-align:justify;\">Son âyeti not alıyorsun.<\/p>\n<p style=\"text-align:justify;\">İlk konu tekerrür. Tarihin tekerrür eden bir şey olduğunu biliyorsun. Ama konu tam olarak bu değil. Sen tekerrürü dallandırıp budaklandırıyorsun. Eline aldığın bir kitapta aşağı yukarı şunlar anlatılıyor:<\/p>\n<p style=\"text-align:justify;\">Bilinene göre 13,8 milyar yıldır evren var. 4,5 milyar yıldır Dünya, 150 bin yıldır insanlık, 50 bin yıldır dinler ve mülkiyet konusu var. Tekerrür ise tarihin her ânında vardı. Ama öncelikle insan eliyle yapılan tekerrürü konuşmalıyız. Eğer böyle bir ayrım yapabilirsek.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">AVRUPA TARİHİ<\/p>\n<p style=\"text-align:justify;\">İsa&#8217;dan önce 100 yıllarında Roma&#8217;da vahşi bir hayat vardı. Bütün sınıflar bu vahşetle eğleniyordu. Örneğin Roma halkını eğlendirmek için Gladyatörler birbirleriyle ya da vahşi hayvanlarla dövüşmek zorunda bırakılıyordu. Herkes bu vahşetten zevk alıyordu. İşte tam böyle bir zamanda İsa ortaya çıkıyor ve bu vahşetin tam olarak zıttı olan şeyleri, sevgiyi ve merhameti savunuyor. Bu konuyu o kadar abartıyor ki, neredeyse sadistliğe dönüşüyor. Meselâ, &#8220;Sağ yanağıma tokat yersem sol yanağımı çeviririm&#8221; diyor. Ahiretten bahsederek bir ahlâk felsefesi yaratmakla uğraşıyor.<\/p>\n<p style=\"text-align:justify;\">Bu durum daha sonra o kadar abartılıyor ki, rahipler ortaya çıkıyor ve tüm hayatlarını öbür dünyaya adıyorlar. Hiç evlenmiyorlar, bu dünyanın zevklerini yasaklıyorlar. Bu dünya hayatıyla ilgili konuşmayı, tartışmayı, felsefe yapmayı küfür sayıyorlar. Her şeyi öbür dünya için yapıyorlar. Ve karanlık bir çağdan geçiyor Batı.<\/p>\n<p style=\"text-align:justify;\">Bunun ardından da aydınlanma hareketleri başlıyor tepki olarak. Rönesansçılar öbür dünyayı silip atarak her şeyi bu dünyaya getiriyorlar. Yaşadığımız tek hayat bu, o halde her şey buna dair olmalı diyerek bilimi, sanatı ve felsefeyi bu dünya için yapmaya başlıyorlar. Meselâ rahip, vücudun her yerini kapatmayı vâzediyor. Ama aydın, tamamen çıplak olan heykeller yapıyor. Birbirlerinin karşı devrimi oluyorlar yani.<\/p>\n<p style=\"text-align:justify;\">Kitapta anlatılanlar bunlardı. Ve buna benzer, aynı bakış açısıyla yapılagelen diğer yorumlar. Düşünüyorsun. &#8220;Tanrı varsayımına ihtiyaç duymuyorum&#8221; diyen bu kafa ne zaman &#8220;Tarih (ve de sosyoloji ve de biyoloji ve de patoloji) varsayımına ihtiyaç duymuyorum&#8221; diyebilecek? Anlaşılan bu dünyadan sana bir fayda yok.<\/p>"},"thr:total":"1","comments":{"commentCount":"bir","comments":[{"imgUrl":"https:\/\/2.gravatar.com\/avatar\/ec608cf48f6d6b9f57c244916991eedb?s=60&#038;d=identicon&#038;r=G","commenterName":"Emre","dateTime":"2019-05-12T08:53:28+03:00","commentBody":"Teşekkürler","commentLikeCount":"2"}]}}