{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"8 (Cehennem Yurdu: Hira)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/17\/8-cehennem-yurdu-hira\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/17\/8-cehennem-yurdu-hira\/#comments","@thr:count":"1"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/17\/8-cehennem-yurdu-hira\/feed\/atom\/","@thr:count":"1"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=940","updated":"2020-04-06T09:40:28Z","published":"2019-05-17T14:30:52Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Cehennem Yurdu: Hira (Roman)"}],"summary":{"@type":"html","$":"8 Felsefe dersinin sınavındasın. Boğazında biraz balgam var. Öğretmen sınav kâğıtlarını dağıtıyor herkese. Sana da bir tane veriyor. Bütün sınavlara çalıştın kısa bir süre içinde, yalnızca felsefeye çalışmadın. Bir şeylerden feragat etmen gerekliydi. Adını ve soyadını yazıyorsun ilk olarak sınav kâğıdına. Ardından numaranı. Ve şu, mağaraya benzeyen imzanı atıyorsun. Derhal ilk soruya göz dikiyorsun. &#8216;Ne &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/05\/17\/8-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">8 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\"><strong>8<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Felsefe dersinin sınavındasın. Boğazında biraz balgam var. Öğretmen sınav kâğıtlarını dağıtıyor herkese. Sana da bir tane veriyor. Bütün sınavlara çalıştın kısa bir süre içinde, yalnızca felsefeye çalışmadın. Bir şeylerden feragat etmen gerekliydi.<\/p>\n<p style=\"text-align:justify;\">Adını ve soyadını yazıyorsun ilk olarak sınav kâğıdına. Ardından numaranı. Ve şu, mağaraya benzeyen imzanı atıyorsun. Derhal ilk soruya göz dikiyorsun. &#8216;Ne varmış bu soruda?&#8217; der gibi bakıyorsun, &#8216;Yani ne diye getirip önüme koydunuz ki bunu?&#8217; Çünkü daha ilk sorudan filozof paparaziliği yapmanı istiyorlar senden: &#8216;İdealar felsefesini savunan kimdir? Ve felsefeyi açıklayınız.&#8217;<\/p>\n<p style=\"text-align:justify;\">Gırtlağını temizleyerek, yazmaya koyuluyorsun. Bu 90 dakika senin neticede:<\/p>\n<p style=\"text-align:justify;\">&#8220;İdealar felsefesi, her şeyden iki adet olduğunu söyler. Bir tanesi insanın gördüğü ve kavrayabildiği kusurlu madde, diğeri ise idealar evreninde bulunan kusursuz madde. Fakat bence bu ideaları ayrı bir evrene, farklı bir boyuta, başka bir düzleme taşımamıza gerek yoktur. Çünkü her şey, özünü kendi içerisinde taşır. Her can özün&#8217; izhâr eder. Belirli bir özden ortaya çıkarak gelişir her cisim. Örneğin kalem belli bir tözden oluşmuştur. Belli bir amaçla yaratılmış ve kullanılmaya başlanmıştır. Daha sonra kalemin işlevi, şekli, boyutu, kalitesi değişse bile kalem, ortaya çıkış sebebini kendi içerisinde korur. Eğer tahta bir kalemse o tahta da ağaçlık özünü içerisinde bulundurur. Üstelik yalnızca maddeler de değil, soyut kavramlar da bu özü (ideayı) kendi içlerinde bulundurur. Yalnızlık meselâ, iki şekilde vardır. Birincisi popüler anlamdaki istenmeyen yalnızlık, diğeri ise insanın en ihtiyacı olan şeylerden bir tanesi olan yalnızlıktır. Böylelikle her şey iki adettir. Biri popüler anlamı, diğeri onun tözü. Bir şeyi popüler kültüre dahil etmek için o şeyi alabildiğine basitleştirmen gerekiyor. İşin tekniğini ve felsefesini neredeyse yok sayarak herkesin anlayabileceği bir seviyeye indirgemen ve tüm ahlâk normlarından süzmen gerekiyor. Bu da o işi bir çöpe çevirmek demektir.&#8221;<\/p>\n<p style=\"text-align:justify;\">Cevabının sonuna da kısa bir not düşüyorsun: &#8220;Platon.&#8221;<\/p>\n<p style=\"text-align:justify;\">Eşyayla ilişkin nasıl? Yârin pek sağlıklı olduğunu düşünmüyor. Eşyalarla çok fazla duygusal bağ kurduğunu iddia ediyor. Sense bunun gurbette oluşundan kaynaklanabileceğini düşünüyorsun. O da gurbette. Fakat sen çok daha uzaktasın. İkinizin de ruh hâli bozuk sayılır. O, bu durumu, kendini kurslara ve faaliyetlere atarak çözmeye çabalıyor. Sense dışarıdan ümidi kesmiş gibisin. İnsanların arasında fazla yabancısın. Rekabet ve tuhaf ilişki biçimlerinin olduğu faaliyetlerin sana sökmeyeceğini hissediyorsun. Bu konuda çok cimrisin. Kendi içinde çelişerek yaşamaya kalkıyorsun ve bu çelişkini korumaya çalışarak acınacak durumlara düşüyorsun. Tam anlamıyla bir muhafazakârsın. Cimri bir konservatif. Utanmasan kendine &#8216;Asosyal Sosyalist&#8217; diyeceksin. Toplumdışı toplumcu. Böyle bir şey mümkün değil. Realiteden ve hatta idealiteden dahi fazlasıyla uzak. Halkın içinde olmadan onların yaralarına melhem olamazsın. Rahat koltuğundan tepeden inme komutlar veren bir muktedire benzersin.<\/p>\n<p style=\"text-align:justify;\">Çelişkilerini fark et. Kahraman olmaya çalışma. Halkın arasına karış. Bildiklerini anlat. Dünyaya yardım et.<\/p>\n<p style=\"text-align:justify;\">Anlat. İlkel bir bilince sahip ol. Komün, cemaat bilincidir bu. Fakat bunu senden çoktan çaldılar. Şehir hayatı insanın içindeki bu dürtüleri yok eder. Tabiattan ürken ama onu arzulayan bir yanın var. Bu şekilde yaşayabilir misin? Doğruyu biliyorsun işte, o hâlde onu gizleyemezsin. Onun üzerini örterek onu saklayamazsın. Toplumda arzuladığın tüm bu dönüşümleri kendi içinde yap.<\/p>\n<p style=\"text-align:justify;\">Peki, sanat? Sanat yaparak insanları teşvik etsen de sen yerinden kalkmasan olur mu? Olmayacaktır. Ancak taşkınlık yaratan bir güruh elde edersin.  İnandığın şeyi kendinde göstererek halkı da buna inandırman gerekli. O zaman da sanat elinden kaybolur gider. Evet, gitsin! Bedevîlikten hadarîliğe geçince yerleşik şehir insanının icat ettiği şeylerdir sanat, edebiyat, mimarî. Aynı din gibi. Bu yüzden her ikisi de muhaliftir. Çünkü özüne dönmek ister, çağın yanlışını haykırır. Aksi takdirde her ikisi de süslü ama boş sözlerdir. Bir üfürükte gider. Zira çağın kokuşmuşluğunu bu efsunlu şeylerle bastıramazsın. Onun için hiç merak etme, sanatın ve dinin içli çığlıklar olduğunu bildiğin sürece elinden gidecek olan tek şey, tapınak dini ve saray sanatıdır. Bunlardan her hâl ü kârda kurtulman gerekir.<\/p>\n<p style=\"text-align:justify;\">Bir <em>kafe<\/em>nin yanından geçiyorsun. &#8216;<em>Happy Birthday<\/em>&#8216; şarkısı yükseliyor içeriden dışarıya. Boğazındaki balgam rahatsız etmeye başlıyor artık. Ne kadar hönkürsen de temizlenmiyor. Eve doğru yürüyorsun. Son sınava da girdin nihayet. Artık notların açıklanmasını bekleyeceksin.<\/p>\n<p style=\"text-align:justify;\">O sırada yol kenarına takılıyor gözün. Otobüs durağında bir avuç insan bekliyor. Aralarından biri olduğu yerde birden bayılıyor ve düşerken de kafasını kaldırıma çarpıyor. Duruyorsun. İnsanların bir kısmı panik içerisinde kadının yardımına koşuyor, diğer bir kısmı ise ambulansı arıyor. Daha doğrusu T.C. Sağlık Bakanlığı Acil Yardım Hattı 112&#8217;yi arıyorlar. &#8216;<em>Happy Birthday<\/em>&#8216; şarkısının çaldığı <em>kafe<\/em>nin yanında bekliyorsun. Herkes bekliyor. On dakika geçiyor. İnsanlar kalabalıklaşarak beklemeye devam ediyor. Birisi trafikten bir otomobili durdurarak yardım istiyor. Biraz ilerideki karakoldan üniformalı bir polis memuru geliyor. Durumu soruyor. Özet geçiyorlar. T.C. Sağlık Bakanlığı Acil Yardım Hattı 112&#8217;yi arayıp aramadıklarını soruyor polis memuru. Aradık, açmadılar diyor bir vatandaş. Sinirli ve kararsız insanlar oluşuyor etrafta. Polis memuru, kararsızlardan. <em>Nasıl yani?<\/em> diye soruyor. &#8220;Arıyoruz, müzik çalıyor. Açan yok&#8221; diyor başka bir vatandaş. Böyle bir şeyin olamayacağını savunuyor polis memuru. &#8220;Olur mu ya öyle şey!&#8221; diyor, &#8220;Açarlar, meşguldür belki.&#8221; Kadını sivil bir otomobile bindiriyorlar ve doğru hastaneye&#8230;<\/p>\n<p style=\"text-align:justify;\">Polis memuru, &#8220;Açarlar, olmaz öyle şey!&#8221; diyor otomobilin arkasından. &#8220;Hey canına yandığımın devleti, çok şükür,&#8221; diyorsun. &#8220;Çok şükür ki ölecek olan vatandaşlarına dahi müzik dinletecek kadar sanatsever bir devletimiz ve onun T.C. Sağlık Bakanlığı Acil Yardım Hattı var.&#8221;<\/p>\n<p style=\"text-align:justify;\">Onlarca adım attıktan sonra apartmana giriyorsun. Bir robot gibisin, özellikle eve girdiğin andan itibaren. Sırayla, odana girip ceplerindekileri boşaltıyor, üzerini değiştiriyor, çoraplarını çıkarıp çamaşır makinesine atıyor, tuvalete girip, işeyip, elini ve yüzünü sabunla yıkıyor, ardından salondaki her zamanki koltuğuna uzanıyorsun.<\/p>\n<p style=\"text-align:justify;\">Gözlerin ne görmek istiyor? Ağzın ne söylemek istiyor? Peki, ya kulakların ne duymak istiyor? Canın yorgun. Ne yaşadın da bu kadar yorgun olmana sebep oldu? Yoksa züppelik hezeyanları olmasın bu?<\/p>\n<p style=\"text-align:justify;\">Sen on beş yaşındayken baban on beş yerinden bıçaklandı. Sebebi mülkiyetti. Arsasına çit çeken bir iş adamı, babanın tarlasına girmiş ve oradan da kendisine pay almıştı. Bir de babanın tarlasına prefabrik bir ev kondurunca baban kendi traktörü yardımıyla bu evi kendi arsasından dışarıya taşımıştı. Bunu gören bezirgân iş adamı ise babana dava açmıştı. Hem suçlu hem güçlü derler ya&#8230; Gücünün yüzde seksen üçünü &#8216;faaliyet dışı&#8217; gelirden elde ediyordu. Bankacı yani. Üstelik &#8216;faizsiz bankacı&#8217;, faiz yerine kâr alıyor cebine. Paranın kârı demek faiz demek değil mi zaten?<\/p>\n<p style=\"text-align:justify;\">Gel zaman git zaman bu dava çok uzadı. Baban yılmadı çünkü. Bir yandan da tarlasında çalışmaya devam ediyordu. Bir gün üç tane genç geldi baban çalışırken tarlaya. Muhabbet etmeye başladılar. Baban da muhabbetçi adamdır. Her konuda mutlaka faydalı bir bilgi verir. Gençlerleykense duygulanır. Hemen oğlu aklına gelir.<\/p>\n<p style=\"text-align:justify;\">Ne konuştuklarını bilemeyiz şu anda. Fakat en sonunda bu gençlerin, babanı on beş defa bıçakladıklarını biliyoruz. Toprağı çamur yaptı babanın kanı. Toprak doymadı. Kanı emdikçe emdi; emdikçe daha fazla istedi. En nihayetinde iş ve değer ürettiği o tarlada işsiz ve muhtaç üç genç tarafından öldürüldü. Daha sonra polis kayıtlarında okudun, bu üç çocuğun da bezirgân iş adamıyla irtibatı olduğunu. Tabii sonra itiraf da ettiler fakat onlar da katledildiler.<\/p>\n<p style=\"text-align:justify;\">Baban katledildiğinde on dört katlı bir apartmanın on dördüncü katında kiracıydınız. Onun öldüğü gün pencerenize bir kuş çarpıp öldü. Her göç zamanında uçtukları istikamete bu kez yüksek bir toplu konut dikmişlerdi çünkü. Kapandığın odanda şu dizeleri yazmıştın o gün:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Halvet kokan ağzım<br \/>\n<\/em><em>Ve evet!<br \/>\n<\/em><em>Güneş doğar balkonlara<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Zira kuşlar uymaz bu çağın getirdiklerine<br \/>\n<\/em><em>Ve bıçağın götürdüklerine göre doğaçlamaz.<\/em><\/p>\n<p style=\"text-align:justify;\">Sıkıntılı bir hayat yaşadın ve fakat sıkılmak hiç aklına gelmedi. Önüne konulan tabağı bitirdin, sonra başka bir tabak daha koydular. Biraz dinlenmene izin verip ardından bir tabak daha. Hep bir şeyler yaptın. Fakat hiçbir şey olmadı sonuçta. &#8216;Daha var&#8217; dediler. Daha&#8217;yı izledin. Fakat Daha yoktu. Bu işin dahası yok. Ölümüne kadar gidecek bir karşı-devrimler ve tekerrürler silsilesi içerisindesin.<\/p>\n<p style=\"text-align:justify;\">E-postanı kontrol ediyorsun. Arkadaşından yeni bir posta gelmiş. Onu okumaya koyuluyorsun:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Garip yani demek istediklerini anlamıyorum bana niye söylememen gerektiğini ya da benim neyi niye iplemediğimi anlayamadım. Sınava çalışıyorum sürekli bilgisayara oturamıyorum yani 7-8 saat belki ancak yetiyor bir şey falan izlediğimden değil ha salak salak geziyorum. Vay be ben 2 ay çalıştım 2k zor kastım amk + ebem sikildi tabii. Forum için ayda 1 kere bir şey çiziyorum diğer türlü kayboluyor gidiyor onca konu arasında işte en son çizdiklerimi atacağım şimdi<br \/>\n(Fotoğraf)<br \/>\n(Fotoğraf)<br \/>\n(Fotoğraf)<br \/>\nGördüğün gibi bir şeye benzemedi ama çizdiğim kişiler için çok bile. Modellemede çok para var ama hevesin olması gerek galiba çizesim gelmiyor hiçbir şeyi. Kitap okuyayım desem telefon gidik ya ekranda hoplamalar var servis ille para ver ekranını değiştireceğiz diyor 550 daha versem telefonu 3k ya almış olacağım acaba satsam tablet alsam seneye bu zamanlarda yeni çıkan bir telefon mu alsam? Sorunu anlatıyorum sence ekrandan mı kaynaklanıyor karar ver daha önceden dedim mi bilmiyorum işte böyle görüntü kayması ekranda hoplama falan var ama bir oyun var ki telefonda 250&#8217;den fazla uygulama vardı sadece o oyunda bu kaymalar olmuyor adama dedim o oyunu indireyim gir <em>wifi<\/em> şifresini dedim internet çok yavaş diyor lan servis ya bu öyle küçük dükkan falan da değil baktım hâlâ görmek istemiyor aldım çıktım istanbul&#8217;a göndereceğim oradaki servis bir baksın umarım sorun ekranda değildir öyle olursa tüketici hakları falan belki para alırım hiç belli olmaz durduk yere 550 lira istiyorlar sonuçta. Şimdi diyorum bir stock rom atayım olmadı başka rom atarım devam etmez umarım garanti dışına çıkıyormuş sağ altta 2 ay önce vurduğum yerin izi var onu bahane gösteriyor telefon yatıyor evde belki kitap okuyacak kadar çalışıyordur. Neden böyle dedin ve niye söylemiyorsun anlayamadım umarım haklı bir nedenden dolayıdır yoksa bu beni aşağıladığın anlamına gelir ki bu beni üzer. Belki de üzmez. Bilmiyorum.<\/p>\n<p style=\"text-align:justify;\">Vize sınavların bitti. Kız arkadaşının yanına gideceksin. Onu görmen gerek. O, seni şairliğinle birlikte kabul edebilen tek insan. Ve boğazındaki balgam artarak yerinde durmaya devam ediyor. Hönkürmeye bağışıklık kazandığını düşünüyorsun neredeyse. Ne kadar öksürsen de orada durmaya devam ediyor.<\/p>\n<p style=\"text-align:justify;\">Uçağa biniyorsun. Bir saatlik boş vaktin var bu arada. Yazdığın şiiri iyice bir düzeltmeyi plânlıyorsun. Güzel bir final dizesi de var aklında. Cebinden kalemini çıkarıp başlıyorsun yazmaya.<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>TÜM<br \/>\n(EN YAKINIMDA SEN VARSIN KİME YAKINAYIM?)<\/em><\/p>\n<p style=\"padding-left:30px;\"><em>Söyleyecek bir hayli söz var<\/em><br \/>\n<em>Peşimde birkaç yüz tanrı – bunu öfkenizden anlıyorum.<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Fakat bir dağ özlemidir yaratanımdan bana artakalan<br \/>\nOradan yoklayacağım bir kez de ikrâyı<\/em><\/p>\n<p style=\"padding-left:30px;\"><em>Heeeey adımın kıyısında oturan kara benizli adam<\/em><br \/>\n<em>Hey beni halkımdan sorup duran mahlûkat<\/em><\/p>\n<p style=\"padding-left:30px;\"><em>Hiçbir zaman yakamı bırakmıyor içimin kavgası<\/em><br \/>\n<em>Bunun için kendimi veremiyorum dışarının kavgasına<\/em><br \/>\n<em>Mahcubum doğumumdan<\/em><br \/>\n<em>Sadece öleceğim için var umudum<\/em><br \/>\n<em>Bir daha doğmayıp, doğmuş olana fısıldayacağım için<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Heeeey adamın kıyısında oturan yanlışlanamaz sıkıntı<br \/>\nHey kâğıdı içimden alıp atamayacak ilahi<\/em><\/p>\n<p style=\"padding-left:30px;\"><em>Gövdelerle dolu bir aşk mıydı bahsettiğim?<\/em><br \/>\n<em>Fazlasıyla yer edinmem gerekti yıllarca dünyanın içerisinde<\/em><br \/>\n<em>Banka evrakları ve kesik kuşlar dolu çantamda<\/em><br \/>\n<em>Yılgın bir gürz için tutup da aklıma<\/em><br \/>\n<em>Esrar gibi döküldün tam da Allah dediğim kısmına<\/em><br \/>\n<em>Sığan bir döl damlasına<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Heeeey saatimin aynasından yüzüme çarpan şey<br \/>\nHey tekerrür:<br \/>\nNefsü kıyasü Allah<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Bir huşu parladı içerimde<br \/>\nYönelineni gördüm, yankı oldu tefsirim<br \/>\nKana bulandı bayındırlığım irin doldu ergenliğim<br \/>\nBir bal mumu nezaketiyle incinip durdum çeperlerden<br \/>\nYüreğimden düştü bir çiğ titredim<br \/>\nBurkuldu vaktim bir hata için çabaladım<br \/>\nBir hata istiyordum yüreğimde<br \/>\nTamamlanacaktım<\/em><\/p>\n<p style=\"text-align:justify;\">Uçağın uğultusuyla birlikte tamamlıyorsun şiirini. Bir şiir ne zaman &#8216;tamam&#8217;dır onu bilmiyorsun ama yine de tamamlandığını düşünüyorsun. Boğazını temizlemeye çalışıyorsun hâlâ ve ısrarla. Fakat balgam hâlâ orada duruyor. Hiçbir şeyden etkilenmiyor. Dışarıdaki uzayımsı karanlığa bakıyorsun. Sonra uçağın camından yansıyan kendi yüzüne bakıyorsun. Göz göze geliyorsunuz. Bu alelâde bir durum. Seni şaşırtan bir şey yok kendi yüzünde. Bazen şaşırıyorsun gerçi, özellikle de yüzünde başkalarını gördüğünde. Daha önce amcanı, ağbini, dayını, anneni görmüştün. Sıklıkla da babanı görüyorsun. Sıkıcı bir karanlıkta yüzüyor yüzün şimdi. Sonra ışıkları görüyorsun, yeryüzü ışıklarını. Bazen altında yanıyorlar bazense önünde. Bir şehir. Bir şehir en fazla ne kadar yanarsa şehirdir? Yanıyor. Tüm dünya yanıyor. Sanki sönmeyecekmiş gibi yanıyor. Yanmanın her rengini vaziyet alarak ve dev kitleler hâlinde yanıyor. Kimse söndürmüyor. Çünkü herkes uykuda. Geceleri uyuyorlar çünkü dinlenmek için bu vakit aralıklarını seçmişler. Gündüzleri yaktıkları şehirler, geceleri daha hodbin yanıyor. Herkes uyuyor ve şehir yanıyor. Bunu daha kaç kez tekrar edeyim?<\/p>\n<p style=\"text-align:justify;\">Nihayet vardınız havalimanına. Hızla yürüyorsun uçaktan çıktığın gibi. Birçok insanı geçerek polis noktasına geliyorsun. Pasaport kontrolü yapılacak. Sırayla alıyorlar herkesi. Sıradan insanlarsınız çünkü. Yan tarafta &#8216;<em>VIP<\/em>&#8216; veya &#8216;<em>Premium<\/em>&#8216; veya &#8216;<em>Prestige<\/em>&#8216; veya &#8216;Ayrıcalıklı&#8217; bir geçiş alanı daha var. Oradan geçebilmen için pahalı bir karta sahip olman gerekiyor. O zaman sırada beklemek zorunda kalmıyorsun. Çünkü sıradan olmadığına, <em>prestige<\/em>&#8216;li ve imtiyaz sahibi olduğuna dair elinde bir kart olmuş oluyor.<\/p>\n<p style=\"text-align:justify;\">Havalimanının ardından iki defa otobüse binerek eve ulaşman gerekiyor. Pasaport kontrolünden sonra ilk otobüse bilet alıp biniyorsun. Bu arada kontrolden otobüse kadar koşman gerekti. Yoksa yetişemeyecektin.<\/p>\n<p style=\"text-align:justify;\">Şimdi üç saatlik bir yolculuk var önünde. Kitap okuyamıyorsun çünkü şoför otobüsteki ışıkları kapattı. Gece olduğu için herkesin uyumak isteyebileceğini düşünmüş olmalı. Dinine bağlı olduğunu düşünen birisi kendisi. Otobüsün önüne &#8216;<em>Bismillahirrahmanirahim<\/em>&#8216; yazmış. Direksiyonun yanında ise &#8216;<em>Maşaallah<\/em>&#8216; yazıyor. <em>Maşallah<\/em> veya <em>Maaşallah<\/em> değil. <em>Maşa-allah.<\/em><\/p>\n<p style=\"text-align:justify;\">Önünde komik bir olay cereyan ediyor. İkişer kişilik karşılıklı koltuklar dolu. Sen onların arkasında, koridor tarafında oturuyorsun. Öndeki koltukların en sağındaki kişi kendi arkadaşıyla yan yana oturamamış anlaşılan. Yanındaki kişiden öteye, karşı koltuktakine bir şeyler söylüyor. Karşılıklı konuşuyorlar. Yanındaki adamı tanımıyor yani. Öteki adamla konuştuğu dil ise Kürtçe. Adam Kürt. Karşıda seslendiği adam da Kürt. Seslenen adamın hemen yanında oturan kişi ise fırça bıyıklı bir ülkücü.<\/p>\n<p style=\"text-align:justify;\">(İnince Ahmet&#8217;i ara, arabayla gelsin alsın bizi) diyor. Kürtçe.<\/p>\n<p style=\"text-align:justify;\">(Gece varacağız otogara. Bir saat sonra ararım) diyor karşıdaki.<\/p>\n<p style=\"text-align:justify;\">Ülkücü genç önce şaşırıyor. Anlamaya çalışıyor hangi dilin konuşulduğunu. İlk başta Farsça ya da Arapça ya da Zazaca filan olabileceğini düşünüyor. Fakat Kürt gençlerin ağzından &#8216;<em>heval<\/em>&#8216; gibi kelimeleri duyunca anlıyor konuşulan dilin Kürtçe olduğunu. Kürt gençler gülüyor. Aralarında şaka yaparak gülüşüyorlar. Ülkücü genç ne yapacağını bilemiyor. Ne yapması gerektiğini kestiremiyor bir türlü. &#8216;Biraz sessiz olur musunuz?&#8217; demeyi düşünüyor önce. Fakat insanların birbiriyle böyle konuşmasına alışmış değil. Birbirini tanımayan insanlar birbirlerine &#8216;Yapar mısınız?&#8217;, &#8216;Teşekkürler&#8217;, &#8216;Kusura bakmayın&#8217;, &#8216;Lütfen&#8217; gibi sözler söylüyorlar. Ülkücü genç ise buna pek ayak uydurmak istemiyor. &#8216;İnsanların böyle konuşmalarında bir yanlış var&#8217; diye düşünüyor. Onun için de &#8216;Biraz sessiz olun&#8217; demeyi düşünüyor. Fakat yanlış olabilir bu yaptığı. Ama rahatsız ediyorlar onu.<\/p>\n<p style=\"text-align:justify;\">Arkadaşlarıyla konuştukları birtakım şeyler aklına geliyor, Kürtçe diye bir dilin olmadığı gibi. Kürtçe&#8217;nin Farsça&#8217;nın kopyası olduğunu söylemişti arkadaşı ona. O da hak vermişti. Dört kelime biliyordu Kürtçe&#8217;de. Bunlar, <em>heval<\/em>, <em>keke<\/em>, <em>biji<\/em> ve <em>serok<\/em>&#8216;tu.<\/p>\n<p style=\"text-align:justify;\">Arkadaşlarıyla konuştuğu birkaç şey daha vardı. Düşünceli bir şekilde dalmıştı. Tam o esnada babası aradı:<\/p>\n<p style=\"text-align:justify;\">– Buyur baba, diye açtı telefonu.<\/p>\n<p style=\"text-align:justify;\">– &#8230;<\/p>\n<p style=\"text-align:justify;\">– Otobüsteyim baba, iki buçuk saate orada olurum.<\/p>\n<p style=\"text-align:justify;\">– &#8230;<\/p>\n<p style=\"text-align:justify;\">– Tamam baba. Ahmet&#8217;e söyle, terminalden beni alsın.<\/p>\n<p style=\"text-align:justify;\">– &#8230;<\/p>\n<p style=\"text-align:justify;\">– Tamam baba.<\/p>\n<p style=\"text-align:justify;\">– &#8230;<\/p>\n<p style=\"text-align:justify;\">– Sağ ol, anneme selâm söyle.<\/p>\n<p style=\"text-align:justify;\">Ülkücü gencin babası asgari ücretle çalışan bir fabrika işçisiydi. Her üç oğlu da devletten eğitim kredisi alıyordu. Hepsine toplamda net dokuz yüz seksen lira yatıyordu her ay. Biraz fazlasıyla geri ödeyeceklerdi bu parayı. Babası aynı hareketi günde üç bin kere tekrarlamak mecburiyetinde olduğu fabrikadaki işine devam ediyordu. Bu şekilde net bin iki yüz seksen lira alıyordu her ay. Karısı ise ev hanımıydı. Bu Dünya&#8217;dan ümidi kesmişçesine namaz kılıyor ve günde bin kere dua ediyordu. Yoksuldular.<\/p>\n<p style=\"text-align:justify;\">Kürt gençler ise çoktan susmuşlar ve dinleniyorlardı. Ülkücü gencin yanındaki çocuk kulaklıkla şarkı dinliyordu. Kürtçe bir şarkıydı bu. Memleketine epeyi bir özlem duyuyordu içten içe. Bunun tesiriyle ciddi ve derin bakıyordu otobüsün camından dışarıya. Babasını düşünüyordu. Üç gün önce esnaf dükkânını başka bir yere taşımak zorunda kalmıştı. Eski dükkânın aylık kirasını çıkaramadığı için daha ucuz bir dükkânı kiralamıştı hâliyle. Bir de uzun uzun tartışmıştı eski dükkânın sahibiyle. Altı senedir aynı yerde kirada olmasına rağmen sürekli kirayı artırmaya ve bir ay gecikmeye bile taviz vermemeye çalışıyordu. En nihayetinde de biraz masraf yaparak farklı bir dükkâna geçti. Karısı ise ev hanımıydı. Üç kızını yetiştirmekle meşguldü. Fakirdiler.<\/p>\n<p style=\"text-align:justify;\">O kadar sert öksürüyorsun ki hepsi sana bakıyor. Fakat balgam hâlâ orada.<\/p>\n<p style=\"text-align:justify;\">Yârini düşünüyorsun. Endişeyle karışık sevgi ve minnetle anıyorsun onu. Endişen, hilkatten dolayı. Hayatın savurganlığından ve hayatını başka bir hayatla karşılaştıramayacağından. Yaşamın bu olduğu kanısındasın. Öyle, klasik bir roman ya da klasik bir filim gibi, bir şey olur ve olaylar gelişir ve sonuca bağlanır tarzında bir durum söz konusu değil hayatta. Bir şeyler olur ve bir şeyler olmaya devam eder. Sürüklenip dururuz. Yaşamanın sürekli seyriyle ve zarurî ihtiyaçlarla birlikte savruluruz. Bir yerden bir yere, önceden şimdiye, babadan oğula. Savurganlıkla harcar bizi yaşam.<\/p>\n<p style=\"text-align:justify;\">İşte bu durumdan kaynaklanan bir tür endişe söz konusu oluyor içinde. Tekerrür&#8217;e kapılırsam, yahut müşterek&#8217;i unutursam diye düşünüp korkuyorsun. Zira tarih tekerrürdendir ve hayat ise müşterektir. Dünya malı ise oyun ve eğlenceden ibarettir. Dünyaya gelen bir çocuğa bunların üçü de bir hançer gibi saplanır. Önce yaşam saplanır, ardından tarih. Ve sonra da dünya malı saplanır. Eğer yaşamın müşterekliğini, tarihin tekerrürünü ve dünya malının oyun ve eğlencesini bilirsen takvalı ve emin bir yaşam sürebilirsin. Fakat her dakika bunlara kapılacak olmanın tehlikesi, içini endişeyle kaplar. Her an kendisini hissettiren içindeki bu endişenin sebebi de budur.<\/p>\n<p style=\"text-align:justify;\">Adam olmanı sağlıyor bu endişe. Âdem olmanı sağlıyor. Yârine sadık kalmana ve ona sevgi ve minnetle bağlanmana sebep oluyor. Allah bir yastıkta kocatsın.<\/p>\n<p style=\"text-align:justify;\">Keman dersleri alıyor yârin. Sana hep keman çalmak istiyor. Sen de bu yüzden barış istiyorsun ya zaten. Savaş ortamında yârin asla keman öğrenip sana çalamaz. Tebrikler. Hayatın müşterekliği tuzağından bir kere daha kurtuldun. Önünde daha bunun gibi birçok maç var.<\/p>\n<p style=\"text-align:justify;\">Biraz tedirginlikle dışarıya bakıyorsun. Gökyüzü kapkaranlık. Birkaç insanî ve ilahî yapının ışıkları yansıyor etrafta. &#8220;Vaziyette bir yenilik yok!&#8221; diye mırıldanıyorsun kendi kendine. &#8220;Âdemî iktidar&#8221; diyorsun. Yani güçsüzlük. İktidar, âdem&#8217;e geçtiği anda güçsüzlük olarak lanse oluyor. Onun üzerine böyle ağır bir yükü yığmak güçsüzlüğe neden oluyor. Sanki varlığından haberdar oluyorsun, acizliğini hatırladıkça.<\/p>\n<p style=\"text-align:justify;\">Yârini düşünüyorsun. Muhtemelen yârin de seni düşünüyordur. Bundan haberdarsın. O şimdi uyuyor. Gördüğü rüyanın tesiriyle yanakları pembeleşmiş, belki de çarmıhta duran İsa Aleyhisselâm pozisyonunda sere serpe yatmış yatağına. Yüzünde bir o kadar acı var. Bir o kadar da susamış.<\/p>\n<p style=\"text-align:justify;\">Arkanda konuşan iki kişi var. Bindiğinizden beri kısık bir sesle birbirlerine bir şeyler anlatıyorlar. &#8220;Geçen gün bir şey paylaşmış birisi,&#8221; diyor. Dikkatle dinlemeye başlıyorsun. Çünkü birinin bir şey paylaşması senin için kayda değer bir durum. Birbirleriyle paylaşım içerisinde olan toplumların rahatlıkla ayağa kalkacağını biliyorsun. Son kişi de paylaşmayı bıraktığında dünyanın yıkılacağını da biliyorsun. Bu yüzden birinin bir şey paylaşmış olduğuna dair arkada iki insanın konuşması seni kulaklarından yakalıyor. Fakat sonra diyor ki arkadaki: &#8220;İnternette bir şey paylaşmış, <em>Feysbuk<\/em>ta.&#8221;<\/p>\n<p style=\"text-align:justify;\">Anlaşıldı diyorsun kendi kendine. Paylaşmak ancak oradan yapılırdı sizin çağınızda. Yirmi birinci yüzyılda paylaşımlar böyle olur azizim. Paylaşabileceğin şeyler, aforizma, kendi fotoğrafların ya da başkalarıyla ilgili dedikodularından ibarettir. İnsanlar bunları paylaşırlar. Bin dört yüz yıl önce gelen Kur&#8217;an, &#8220;Mâ lekum lâ tenâsarûn&#8221; diyordu, &#8220;Size ne oldu böyle? Ne oldu da yardımlaşıp paylaşmıyorsunuz?&#8221;<\/p>\n<p style=\"text-align:justify;\">Biraz yorulduğunu<span style=\"color:var(--color-text);\"> hissediyorsun. Alev alev yanan şehrin içindesin. Az önce uçakta gördüğün manzara ve kapıldığın dehşetin akabinde, şimdi bizzat o şehrin içersinde bulunuyorsun. Şehrin uykusu ağır. Aynı zamanda yangını da derin.<\/span><\/p>\n<p style=\"text-align:justify;\">Nihayet otobüsün ışıkları yanmaya başlıyor. Ayaklarının dibindeki sırt çantandan bir kitap çıkarıyorsun. Onu okumaya başlıyorsun. Derin bir şekilde ona koyuluyorsun.<\/p>\n<p style=\"text-align:justify;\">Ve bir kitap başladığında diğer tüm kitaplar susar.<\/p>"},"thr:total":"1","comments":{"commentCount":"bir","comments":[{"imgUrl":"https:\/\/1.gravatar.com\/avatar\/42e7da5f5bcd22776b204107cf6be21d?s=60&#038;d=identicon&#038;r=G","commenterName":"X","dateTime":"2019-05-18T23:42:38+03:00","commentBody":"Olacak olana ağıt&#8230;","commentLikeCount":"1"}]}}