{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "9 (Cehennem Yurdu: Hira)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/05\/20\/9-cehennem-yurdu-hira\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/05\/20\/9-cehennem-yurdu-hira\/#comments",
            "@thr:count": "2"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/05\/20\/9-cehennem-yurdu-hira\/feed\/atom\/",
            "@thr:count": "2"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=941",
    "updated": "2020-04-06T09:40:39Z",
    "published": "2019-05-20T14:30:35Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Cehennem Yurdu: Hira (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "9 Otogardasın. Gece otobüsünün gelmesini bekliyorsun. Merkeze gidip orada bir hotelde kalacaksın. Ertesi sabah da kız arkadaşının yanına gidip onu uyandıracaksın. Yurtta kalıyor o. Sıradan bir yurt. Spor salonu olan, sabah ve ikindi kahvaltısı haricinde öğle ve akşam yemekleri çıkan bir yemekhanesi olan, ortak bir çamaşırhanesi olan, küçük bir bahçesi olan ve bahçesinde Alman cinsi &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/05\/20\/9-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">9 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\"><strong>9<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Otogardasın. Gece otobüsünün gelmesini bekliyorsun. Merkeze gidip orada bir hotelde kalacaksın. Ertesi sabah da kız arkadaşının yanına gidip onu uyandıracaksın. Yurtta kalıyor o. Sıradan bir yurt. Spor salonu olan, sabah ve ikindi kahvaltısı haricinde öğle ve akşam yemekleri çıkan bir yemekhanesi olan, ortak bir çamaşırhanesi olan, küçük bir bahçesi olan ve bahçesinde Alman cinsi bir kurt köpeği bulunan, saat başı merkeze gidip gelen bir servisi olan, girişinde nöbetçi bulunan sıradan bir yurt.<\/p>\n<p style=\"text-align:justify;\">Aslında durum şöyle, bunu açıklamak iyi olacak sanırım: İkiniz de ayrı şehirlerde üniversite okuyorsunuz. Vizelerden sonra kendine tatil veriyorsun. Böyle bir tatil yok resmiyette fakat senin okulla pek aran olmadığı için şimdiye dek hep böyle yaptın. Vize sınavlarından sonra yârinin şehrine geliyorsun ve bir haftaya yakın bir süre burada kalıyorsun. Yârin de, sen de, ailenizden uzaktasınız. Fakat ikinizin ailesi de aynı şehirde yaşıyor. Memleketiniz aynı yani.<\/p>\n<p style=\"text-align:justify;\">Bu şehirde arka sokaklardaki bir hotelde kalıyorsun. Çünkü en ucuz hotel burada. Servisle şehir merkezine gelerek, oradan da arka sokakları arşınlayarak hotele varıyorsun. Eski bir kapıdan içeriye giriyorsun, ardından bir kapıdan daha giriyorsun. Yaşlı bir adam bekliyor resepsiyonda. Önceden kaydının olduğunu ve bir oda kiralamak istediğini söylüyorsun birkaç öksürmeyle birlikte. Tek kişi olduğunu belirterek, banyoya ve tuvalete gerek yok, diyorsun. Çünkü bu odalar daha ucuz oluyor. Banyo ve tuvalet bu odalardan ayrı, koridorda oluyor ve diğer böyle odalarla ortak kullanılıyor. Adam bu kadar çok öksürdüğün için sana tuhaf gözlerle bakıyor. Fakat çok fazla diyalog olmadan kimliğini uzatıp, ardından telefon numaranı söyleyip, ardından da bir gecelik ücretini vererek anahtarı teslim alıyor ve sırt çantanla birlikte odana çıkıyorsun.<\/p>\n<p style=\"text-align:justify;\">Odaya girdiğinde bir yatak, üzerinde beyaz çarşaflar, köşede eski bir dolap, yatağın yanında aynalı bir komodin ve bir sandalye görüyorsun. Sırt çantanı komodinin üzerine koyarak, üzerini değiştirmeden yatağına yatıp uykuya dalıyorsun.<\/p>\n<p style=\"text-align:justify;\">Gece yarısı garip seslerle uyanıveriyorsun. Uyku sersemliğiyle birlikte bu garip seslerin havludaki bir kedinin ciyaklamaları mı yoksa çevre odalardaki bir kadının sevişirken çıkardığı inlemeler mi olduğunu anlayamıyorsun. Öksürmeye devam ediyorsun. Çantandan çıkardığın su şişesinden biraz su içip sesi dinliyorsun. Sesin hâlâ bir kediden mi yoksa bir kadından mı geldiğini seçemeden uyuyakalıyorsun.<\/p>\n<p style=\"text-align:justify;\">Birkaç saat sonra tekrar uyanıveriyorsun. Bir kâbus gördün. Kalan suyu bitirerek tekrar uykuya dalıyorsun. İnlemeler ya da ciyaklamalar da devam ediyor.<\/p>\n<p style=\"text-align:justify;\">Sabah dinç bir şekilde uyanıp, derhal çantandan yeni kıyafetlerini çıkarıp giyerek hotelden ayrılıyorsun. Saat yedi buçuk. Sekizi biraz geçe yârin uyanarak, okula gitmek için yurdun arka sokağından kalkan otobüslere binecek. Onun uyanmasından önce yetişebilmek için hızlı adımlarla hotelden yurda doğru yürüyorsun. Bu mesafe yürüyerek yaklaşık yarım saat sürüyor, fakat sen bu yarım saati heyecanlı adımlarla on dakikaya indiriyorsun. Öksürerek ve hızla ilerliyorsun. O kadar acûl adımlarla ilerliyorsun ki, bulunduğun kaldırımdaki insanlar seni fark ettiklerinde endişelenerek derhal sana yol veriyorlar. Sense bunların hiçbirini görmüyorsun. Tek gördüğün şey kaldırımlar.<\/p>\n<p style=\"text-align:justify;\">Yârinin kaldığı yurdun karşısında bir cami var. İsmi Bilali Habeşî Camii. Bu büyük caminin iki minaresi caddenin en sonundan görülebiliyor. Bu yüzden arada kafanı kaldırarak bu minarelere yaklaşıp yaklaşmadığına bakıyorsun. Minarelere vardığında, yani yurda vardığında yârine bir mesaj atıyorsun: &#8220;Uyandın mı?&#8221;<\/p>\n<p style=\"text-align:justify;\">Cevap beklemeden aceleyle ikinci mesajı atıyorsun: &#8220;Pencereden dışarıya bak.&#8221;<\/p>\n<p style=\"text-align:justify;\">Yârinin kaldığı odanın penceresinin karşısında dikilmeye başlıyorsun. Yurdun bahçesindeki kurt köpeği senden şüphelenmişçesine bakışlarını sana sabitliyor. Yârinin penceresini gösteriyorsun köpeğe. Oraya baktıktan sonra yattığı yerde ön ayaklarını üst üste koyarak başını eğip gözlerini kısıyor. Beş dakika sonra yârin perdeyi kaldırarak pencereden bakıyor ve o anda günlerdir boğazında duran balgam ağzına geliveriyor. Hemen bir köşeye tükürüp ağzını temizliyorsun. Yârine bakıp şaşkınlıkla gülümsüyor ve el sallıyorsun.<\/p>\n<p style=\"text-align:justify;\">İşte o! Uyuşuk hayatını hızlandıran; miskinlik yuvasını ilim ve aktivite dergâhına dönüştüren; yaralananı iyileştiren; sevişmeden haz veren; seni hiç düşünmediğin yerlerden sorgulayan; önyargılarını özeleştirilerle yok eden; ağır ve uyuşuk gövdene kanat olan; kaybettiğini kazandıran; teorini pratikleştiren; kavgana anlam katan; salâtını ayağa kaldıran; sana hayvanların dilini öğreten; Allah&#8217;ın en saklı yasalarını apaçık delil hâline getiren; mutluluğunu acıyla doğrulayan; acını ve mutluluğunu aynı anda kavrattırabilen; acziyetini şirin kılan; isyanını haklı bulan; buhranına isim takan; vicdanına resim yapan; tatillerini disipline sokan; şiirlerini tuhaf bulan; Tuhaf&#8217;ı en güzel tanımlayan; sanatçının sanatı; tahripsiz bilgi; mızıkçı mızıka; acıklı kaval; küsen bir çiçek; rüyalarının endişesi; Allah&#8217;ın takdiri ve tedbiri; ince ruhun; libasın; Muharrem Ayı orucun; gayrî ihtiyarî değil, gayretle ihtiyarîn; Hira Mağaran; Zeytin Dağın; incir ağacın; erbainin; sürekli mırıldanan şarkı; tek kızın; annen; kız kardeşin; yârin; &#8216;sevdiyin&#8217;, Zeynep İncekara.<\/p>\n<p style=\"text-align:justify;\">Seni gördüğü anda büyük bir şaşkınlıkla orada öylece hareketsiz kalıyor yârin. Ne olduğunu çözmeye çalışır gibi ya da senden bir cevap bekler gibi öylece şaşkınlıkla sana bakmaya devam ediyor. Fakat sen bahçenin dışında olduğun için sesin ona ulaşamayacağından, elinle, gelmesini işaret ediyorsun. O ise hâlâ şaşkın bir şekilde sana bakıyor. Tekrar, gel işareti yaparak onu çağırıyorsun. Nihayet rahatlayarak gülümsüyor. Ve tamam diyerek hazırlanıp dışarıya çıkıyor.<\/p>\n<p style=\"text-align:justify;\">Bilali Habeşî Camii&#8217;nin önünde buluşarak arka sokağa gidiyorsunuz. Fakat yolda yürürken ettiğiniz muhabbetten dolayı, sürekli kalkan bu otobüslerden ikisini kaçırıyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Yârine yaptığın bu sürprizden sonra bir yalan söylediğin de ortaya çıkıyor. Vizelerden sonra yorgun olacağını ve onun yanına gelemeyeceğini söylemiştin. Söylediğin bu yalan güzel bir şeye yol açtı fakat yine de içinize bir şüphe düştü ve sanki, &#8216;demek ki yalan da söylenebiliyormuş&#8217; der gibi birbirinize bakakaldınız. Çünkü daha önce hiç yalan söylememiştiniz birbirinize. Bu sizin için fazlasıyla şaşırtıcı bir hal oldu. Biraz toparlamaya çalıştınız, ancak <em>böyle güzel bir şeye yol açacaksa yalan söylerim ben sana<\/em> gibi şeyler söyleyerek gülüştünüz. Fakat elbette içindeki sesi duyuyorsun. Yalan böyle bir durumda dahi fuzulîdir. Gerek yok.<\/p>\n<p style=\"text-align:justify;\">Otobüsteyken aklına gece gördüğün kâbus geliyor. &#8220;Her zamankilerden mi?&#8221; diye soruyor yârin. &#8220;Evet&#8221; diyorsun. &#8220;Ah, benim sevdiğim&#8230;&#8221; diye gülümseyerek başını okşuyor yârin, &#8220;Anlatmak ister misin?&#8221; diyor. &#8220;Tabii,&#8221; diyerek başlıyorsun anlatmaya:<\/p>\n<p style=\"text-align:justify;\">&#8220;Sana sürpriz yapmak için Güzelyalı&#8217;ya geliyordum. Kafamda, aramızın gayet iyi olduğu fikri vardı. Senin okulun var o sıralar, yürüyerek okula gidiyorsun. Ben evinizin aşağısına geçiyorum, o sırada kapıdan senin çıktığını görüyorum uzaktan. Böyle, sizin evin aşağısında garip bir yer var rüyamda. Eski han binaları gibi. Onun içinden bir yol var okula giden. Oraya doğru gittiğini görünce senden önce dalıyorum o yola. Böyle, iğrenç bir yer olduğunu görüyorum oranın. Bir yerde masa kurulmuş, 7-8 erkek takılıyor. Geri kalanda çok ıssız yerler filan var. &#8216;Bu kız her gün okula bu yoldan mı gidiyor,&#8217; diye endişeleniyorum, &#8216;hemen uyarayım onu, burası çok tehlikeli&#8217; diyorum kendi kendime. O arada sen giriyorsun o yola. Hemen yanına yaklaşıyorum. Sürprizim için çok sevineceğini düşünürken kötü bir şey söylüyorsun. &#8216;Niye geldin buraya&#8217; gibi bir şey. Hem de bağırarak diyorsun bunu. Böyle, beni umursamıyor gibi hâlin var. Sessiz olmanı istiyorum, burası çok tehlikeli filan diyorum. Sen bağırarak konuşuyorsun hâlâ. Bir de şey, saçların çok kısa ve kıvırcık. Keçe gibi. Çok tatlı geliyorsun gözüme ama bir yandan da korkuyorum. Bana bir anda yabancılaşmışsın çünkü. Birden arkamızda senin bir kız arkadaşın beliriyor. &#8216;Zeynep, n&#8217;apıyorsun, kim bu&#8217; filan diye gülerek soruyor sana. Sen de gülerek, beni hiç umursamadan cevaplar veriyorsun. Bu şekilde okula kadar geliyoruz. Binaya birlikte giriyoruz. Ben hâlâ sana <em>ne oldu, niye böylesin<\/em> diye sorup duruyorum. Çevreden bir erkek &#8216;Ne olmuş&#8217; diyor meraklı meraklı. Biraz da kaşınıyor gibi. Hemen ona dönüp, &#8216;Ne ne olmuş lan, sen ne diyorsun&#8217; deyip üzerine yürüyorum. Biraz sarsıyorum çocuğu. Kafa atıyorum sonra. Bir çocuğun ismini inlemeye başlıyor çocuk. Sonra o çocuk geliyor. Yanında da bir arkadaşı var. Arkadaşı sigara içiyor. Çocuk bana doğru gelirken ben hızla ona gidip kavga etmeye başlıyorum. Çocuğu yere düşürünce diğer çocuk geliyor. Ona da birkaç yumruk sallıyorum. Bu arada seni fark ediyorum. &#8216;Ne olduğunu söyle bana. Benim için fark etmez. Sonuna kadar kavga ederim herkesle. Yorulmam&#8217; diyorum. Sonra elbet yorulacağım geliyor aklıma. Sen arkadaşınla bana bakıyosun öyle boş boş. Sonra uyanıyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">Gülümsüyorsunuz. Bilinçaltında elbet gülünç bir manası vardır bu rüyanın da. Ne olabilecekleri hakkında konuşuyorsunuz otobüs yolculuğu boyunca.<\/p>\n<p style=\"text-align:justify;\">Nihayet okula vardınız. Otobüse geç bindiğiniz için yârin derse geç kalacağını düşünerek, hızlı adımlarla dersin olduğu binaya doğru yürüyor. Sen de onu arkasından takip ediyorsun. Kampüsün taşlı yollarından ziyade topraklardan ve çimenlerin üzerinden geçiyorsunuz. Yârinin kaybedecek vakti yok. Fakat sen onu uyarıyorsun. Sakin olması gerektiğini ve taşlardan yürüdüğünde de derse yetişebileceğini söylüyorsun. Çimlere basmanın gereksiz olduğunu anlatıyorsun. Acelesi olduğundan dolayı üzerinde durmuyor bu durumun ve dediğini yaparak, yürümeye devam ediyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Binaya girdiğinizde, hangi sınıfta olduğunu soruyorsun. Yârin cevap vermeden bir sınıfa yürüyor. Senden çantasını alarak, <em>görüşürüz<\/em> diyerek derse giriyor. Bu arada sen de kantinde bekleyeceğini söyleyiveriyorsun arkasından. Fakat kantinde beklemiyorsun, onun yerine dışarıya, kampüse çıkıp ücra köşedeki bir bankta oturup yârinin yurtta verilen kahvaltıdan aldığı iki kaynamış yumurtayı çıkarıyorsun ceplerinden ve kabuklarını soyarak onları yemeye koyuluyorsun.<\/p>\n<p style=\"text-align:justify;\">Ne kadar ücra bir köşede olursan ol, çevredeki insanlar sana bakmaya devam ediyor. Elindeki kaynamış yumurtaları gizleyerek çevrendeki insanlara kötü bakışlar atıyorsun. Onlar da sana, &#8220;Ne münasebet!&#8221; der gibi bakmaya devam ediyor. Ne münasebet! Münasebetsiz. Öyle misin?<\/p>\n<p style=\"text-align:justify;\">&#8220;Bakagör, bakar kör!&#8221; diye beddua ediyorsun onlara. Aslında pek beddua da sayılmaz, tam aksine, dua olur bu onlar için.<\/p>\n<p style=\"text-align:justify;\">Bir vakit sonra huysuzlanarak kalkıyorsun banktan ve yârinin dersinin olduğu binaya girip, sınıfının önünde dikilmeye başlıyorsun. Umuyorsun ki, içeriden sesler gelir ve belki bu seslerden birkaçı yârinin sesidir. Onu hayatın içinde aktifken, hayatın içinde bir şeyler söylüyorken ve bir şeylerle uğraşıyorken görmek seni bir hayli neşelendiren bir durum. Yârini hayatta yaşarken görmek seni en mesut edecek durumlardan bir tanesi.<\/p>\n<p style=\"text-align:justify;\">Öğretmen bir şeyler soruyor ve farklı farklı seslerden cevaplar geliyor. Bir defasında yârinin sesini de duyar gibi oluyorsun fakat sonradan o olmadığını anlıyorsun. Onun ders boyunca hiç konuşmadığını fark ediyorsun.<\/p>\n<p style=\"text-align:justify;\">Bir müddet sonra ders bitiyor ve yârin sınıftan ilk çıkarak, yanına geliyor. Birlikte kantine inip oturuyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Üç kişi bir masada oturuyor, üç erkek. Birbirleriyle tek bir kelime dahi etmiyorlar. İkisinin elinde cep telefonu var ve harıl harıl onlarla uğraşıyorlar. Diğeri de girip çıkan insanlara bakıyor. Öyle hasretle bakıyor ki insanlara, kantine girenler onlardan uzak bir yere oturmaya gayret gösteriyor. Onların önündeki masada iki kız ve bir erkek var. Masanın üzerinde ise yalnızca bir tane çanta var. Bir kadın çantası. İki kişi, bir kadınla erkek tamamen cep telefonlarına odaklanmış. Diğer kadın ise çocuğu izliyor. O masanın arkasında ise yalnızca bir erkek var. Çantasını başka bir sandalyeye koymuş. Bir kahve söylemiş. Önünde de bir defter açık. Ya bir şair ya bir vakanüvis ya da sadece ödevlerini yapan bir öğrenci. Fakat o da dalgın ve buğulu bir şekilde etrafı izliyor. Ya da hayır, elinde cep telefonu var. Onunla meşgul. Öyleyse bu bir şair olamaz. Kahveyi yudumluyor, ardından suyu yudumluyor. Ardından da kalemi eline alıp bir şeyler yazıyor. Onun arkasındaki masada beş kişi var, beşi de erkek. Masada bir sohbet dönüyor. Beş kişiden üçünün ellerinde cep telefonu var. Onun yanındaki masada üç kız ve iki erkek var. O masada da bir sohbet dönüyor fakat bir kızın elinde cep telefonu var. Olayın tamamen dışında kalmış. Diğer masada üç tane adam var. Orada da bir sohbet dönüyor fakat morukça bir sohbet olduğu anlaşılıyor. Birbirlerine bu muhitte bir şeyler göstererek el işaretleriyle çevreyi anlatıyorlar. Hepsi fazla geniş bir şekilde masaya oturmuş. O masanın arkasındaki masada iki erkek ve bir kadın var. Erkeklerden biri elindeki zipposunu boş yere yakarak bir şeyler yapıyor. Diğer çocuk ise telefonuyla meşgul. Kızın elinde ise bir şarj aleti var fakat telefonunu şarj etmiyor. Onların yanındaki masada iki erkek ve üç kız var. Masanın başında oturan kız bir sigara yakmış ve dikkatle masadaki muhabbeti dinliyor, olan biteni izliyor. Arada da çok ciddi bir şekilde hâl ve tavırlar sergileyerek saçlarını düzeltiyor, kaşlarını siliyor, çatıyor. Asabiyetle, sigarasını bir yere değdirmemeye dikkat ediyor. Ciddiyetle bir şeyler söylüyor, &#8220;Hayır, bana hiç öyle bir şey söylemedi&#8221; ya da &#8220;Ne olursa olsun, bana saygı duymak zorunda&#8221; ya da &#8220;Nasıl olur da bunu yapabilir, hiç anlamıyorum&#8221; ya da &#8220;Sen biliyor muydun?&#8221; ya da &#8220;Hiçbir şey böyle olmak zorunda değildi, bunu kendisi istedi&#8221; gibi şeyler. Bu arada arkadaki beş erkeğin olduğu masaya bir erkek daha gelerek hepsiyle tek tek tokalaştı. En sonda olgun sayılabilecek bir çift var. Çok karmaşık yemekler yiyorlar. Birbirlerinden hiç çekinmiyorlar, olgun oldukları buradan anlaşılıyor. Önündeki yemekleri betimleyemeyeceğim, çok enteresan şeyler. Çatal, bıçak, kaşık, hepsini kullanmanı gerektiren şeyler. Birbirlerine hiç bakmadan önlerindekini yiyorlar. Kantindeki durum böyle.<\/p>\n<p style=\"text-align:justify;\">Kaynamış yumurtalar için teşekkür ediyorsun yârine. Ardından biraz da olsa hasret gideriyorsunuz. Kantinden bir çay alıyorsun bu esnada. İki çeşit çay olduğunu söylüyorlar sana. Ucuz olanı tercih ediyorsun. Pahalı olanın demleme, ucuz olanın sallama çay olduğunu söylüyor sana kantinci. Sallama çayın o kadar da kötü olmayacağını düşünerek, onu tercih ediyorsun. Fakat tiksinç bir demir pası tadı alıyorsun çaydan. Ayrıca çay sıcak dahi değil. Çayı içemiyorsun ve masada öylece duruyor. Bu gibi küçük durumlar keyfini kaçırmaya yetiyor normalde fakat şimdi pek umursamıyorsun çünkü yârin burada ve şimdi onunla hasret giderebilirsin. Bu tip durumların ehemmiyeti yok.<\/p>\n<p style=\"text-align:justify;\">Yolculuğun nasıl geçtiğiyle ilgili bir şeyler soruyor yârin. Kısaca anlatıyorsun. Sonra konular oradan oraya sürükleniyor. Gördüğün kâbuslar hakkında, okuduğun okulun bulunduğu şehirdeki hayatın hakkında, derslerin, vize sınavlarının, yazdığın şiirlerin hakkında ve daha birçok şeyle ilgili konuşuyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Bunları safi gözlerinizin içine bakarak anlatıyorsunuz. Tek kurtulma şansı katilinin gözlerine acı dolu bakışlarla bakmak olan bir kurbanın bakışları gibi. Kilitlenmiş bir vaziyette birbirinizin gözlerine bakıyorsunuz. Ruhunuzla ilgili bir şeyler var. Eğer ruh yoksa bile bu işte bir ruh var.<\/p>\n<p style=\"text-align:justify;\">Bu şekilde diğer dersleri de bitirdikten sonra otobüse binerek tekrar şehir merkezine gidiyorsunuz. Merkezdeki camide birlikte namaz kılmak istediğini söylüyor yârin sana. Kılıyorsunuz. Ardından merkezdeki banklardan birine tesadüfen oturup şehrin tatsızlığını çıkarıyorsunuz. Yani o tatsızlığı ortaya çıkarıyorsunuz.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen çok dalgınlaşmışsın&#8221; diyor yârin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Biliyorum&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bilerek mi yapıyorsun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hayır, engel olamıyorum. Kafamda üç mesele var. Onları düşünmekten âna konsantre olamıyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Nelermiş onlar?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Tekerrür, vahiy ve hayatın anlamı.&#8221;<\/p>\n<p style=\"text-align:justify;\">Kısa bir süre düşündükten sonra, &#8220;Evet,&#8221; diyor yârin. &#8220;Üçü de fazlasıyla kişisel, tanrısal ve toplumsal.&#8221; Biraz bekleyerek devam ediyor: &#8220;Zaten her şey öyle değil mi? Kişi, her şeyin özü. Kişiler bir araya gelip toplumu oluşturuyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Belki de toplumlar da bir araya gelip tanrıyı oluşturuyordur, olabilir mi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Tövbe. Kur&#8217;an&#8217;da bir şeyler bulamadın mı bunlarla ilgili?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hepsiyle ilgili şeyler var tabii. Mesela, &#8216;Allah size şah damarınızdan daha yakın&#8217; demenin Allah bizim içimizde demek olduğunu düşünüyorum. Ama aynı zamanda tüm kâinatı kapsayan da o. Her neyse. Tekerrürle ilgili sürekli uyarılar var Kur&#8217;an&#8217;da. Allah&#8217;ın temel yasalarından biri olduğunu düşünüyorum bu durumun. Fakat yalnızca bir kısmı böyle. Örneğin, insan yokken de tekerrür vardı, Dünya sürekli buzul çağına girip kendini yeniliyordu. Tabii afetler de Allah&#8217;ın tekerrürlerinden olmalı. Kur&#8217;an&#8217;daki, sürekli uyarılar da bunlarla ilgili. &#8216;Yaptığınız kötülüklerden vazgeçin, yoksa bir afetle helâk olabilir ve günahkâr ölmüş olursunuz&#8217; gibi şeyler. Ama bu tekerrürün bir kısmını da insanların kendisi oluşturuyor. Israrla aynı hatayı yapıp farklı bir sonuç bekliyor mesela. Birilerine saldırıp kendisine saldırılmamasını umuyor. Savaş çıkartıyor, sömürüyor, emanetlere sahip olmak istiyor. Bunları yapmayı bıraktığı vakit tekerrür de kaybolacak, fakat bu kez de iyiliğin tekerrürü ortaya çıkacak. Yine de iyiliğin tekerrürünü kim istemez ki? Peki, diyelim ki bu, kötülüğün tekerrürü ortadan kalkıverdi. Dünya bir cennet hâlini aldı. O zaman Allah&#8217;ın tekerrürü ne olacak? Tabii afetler, ölüm. Bunlar olduğu için kötülüğe başvurmuyor mu insan? Dünya&#8217;nın ilk yazılı hikâyesi olan Gılgamış Destanı bile ölümsüzlüğü arayan bir adamı ve onun uğruna yaptığı kötülükleri anlatmıyor mu? Hayır, hayır, bunun doğru bir bilince eriştiğini rahatlıkla çözebilirsin. Her şeyin emanet olduğu bilinci. Canlarımız, mallarımız, yaşadığımız dünya, hepsi birer emanet.&#8221;<\/p>\n<p style=\"text-align:justify;\">Sıkılmış görünüyor yârin. Bunu gördüğün anda çeneni kapatıyorsun çünkü çok fazla konuştun. İnsanlarla, kafanla konuşur gibi konuşamazsın. Çünkü sıkıcılaşırsın derhal. Şimdi olduğu gibi.<\/p>\n<p style=\"text-align:justify;\">Şehir merkezinden yavaş adımlarla yurda doğru yürümeye başlıyorsunuz. Yaklaşık yarım saatlik bu yolu yavaş adımlarınızla bir saate çıkarıyorsunuz. Yani yârine giderken on dakikada; yârinle giderken bir saatte katediyorsun bu yolu.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sana beni neden sevdiğini sorabilir miyim?&#8221; diyor yârin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sevdim çünkü iyi bir kızsın&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu mu sebep? İyi ve kız olmam mı, bu kadar mı?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bunu ben bilemem. Çünkü sevmek böyle bir şey değil. Hata ettim aslında o cevabı vererek, çünkü her iyi insanı sevemezsin. Sevmek bununla ilgili değil. Fakat anlaşmak bununla ilgili. Bir sürü ortak yönü olan her insan birbirini sevemez ama birbiriyle anlaşabilir. Bu bakımdan seni yüreğim sevdi ve çok iyi anlaştık. Çok küçük ayrıntılarla birbirimize bağlandık. Bir de seni dişiliğin için sevmedim. Öyle denk geldi sadece. Baktım, harika birisin ve çok iyi anlaşıyoruz; ben de seni sevdim. Ve sen dişi çıktın. Yapacak bir şey yok. Eğer dişi çıkmasaydın da severdim.&#8221;<\/p>\n<p style=\"text-align:justify;\">Gülümseyerek koluna giriyor yârin. Ve sana sımsıkı sokuluyor.<\/p>\n<p style=\"text-align:justify;\">Yurdun oraya geldiğinizde ise yârin yurda girerek öğle yemeğini yiyor. Ardından da Bilali Habeşî Camii&#8217;nin avlusunda buluşup bir bankta oturuyorsunuz. Bu gece nerede kalacağını soruyor yârin sana, o hotelde kalacağını, fakat henüz ücretini vermediğini söylüyorsun. Yalnızca dün gecenin parasını vermiştin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Karnım çok aç,&#8221; diyorsun yârine. &#8220;Karnımı sev; geçsin.&#8221;<\/p>\n<p style=\"text-align:justify;\">Biraz sevdikten sonra çantasından, öğle yemeğinde yurdun yemekhanesinden aşırdığı şeyleri çıkarıyor yârin. Bu arada ayaküstü sana bir tost bile yapıyor biraz kaşar peynirden ve domatesten.<\/p>\n<p style=\"text-align:justify;\">Harflerin ötesine geçiyorsunuz. Rimbaud harflerin simyasına erişmişti; Hurufîler harflerdeki özü görmüşlerdi; Kabala harflerin ardına geçmişti. &#8220;Başlangıçta söz vardı&#8221; diye başlar Yohanna&#8217;nın İncili. Kur&#8217;an ise &#8220;Oku!&#8221; der. Söz&#8217;ü oku. Söz, yani <em>logos<\/em>, yaratılışın nedenidir. &#8220;Söz Tanrıyla birlikteydi.&#8221; Tanrı, onu okumamızı ve çözmemizi istedi. Oluşun, hilkatin, kün&#8217;ün, fıtratın, yolun nasıl işlediğini çöz. Oku, oku ki zinaya gitme. Öldürme, çalma, yalan söyleme, iftira atma, sadakatsizlik etme, sözüne sadık kal. Zulüm ve haksızlık bulaştırma imânına. Sistemin içerisine girersin aksi takdirde. Ve sistemin içerisindekiler yaptıkları haksızlıkları, birbirlerini hoş görerek haklı çıkartırlar. Uzak dur. Zina ihtimali doğarsa gökten taş yağar. Yârin ölebilir veya sen ölebilirsin, birbirinizden sonra ilişkileriniz olursa onlara haksızlık etmiş olursunuz. İnsanlara hiçbir şey duyurmadınız. Annen biliyor yalnızca. Yârinin ailesi, komşuları bilmiyor. Arkadaşları bile doğru düzgün bilmiyor. &#8220;Anlat,&#8221; diyorsun. &#8220;Bizim birlikte olduğumuzu çevrendekilere anlatman gerekiyor.&#8221; Anlaşıyorsunuz. &#8220;Biz bir gün ayrışacağız. Ayrı düşeceğiz.&#8221; Ayrılacaksınız. Bu yüzden değersizleştirmeyin hayatlarınızı.<\/p>\n<p style=\"text-align:justify;\">Güneş kızıllığıyla batıyor. Yârin yurda dönüyor. Bahçesinin dışından onu seyrediyorsun. Boyuna posuna bakarak gülümsüyorsun. Tüm kalbinle ona bağlı olduğunu hissediyorsun. Kalp&#8217;in tüm eşanlamlarıyla. Kalbinle, yüreğinle, vicdanınla, gönlünle ve derûnunle. Sıklıkla kullanıldığı anlamlarıyla, Kalp: Duygu – Yürek: Cesaret – Vicdan: Adalet – Gönül: Sevgi – Derûn: Acı. Aynı anda tüm bu duygularla ona bağlı olduğunu hissediyorsun. Savrulduğun hayatın en can alıcı ve göz kamaştırıcı noktasının o olduğunu düşünüyorsun.<\/p>\n<p style=\"text-align:justify;\">Onsuz olduğun hayatta şerefinden ödün verme tehlikesi vardı. Belki hataya düşecektin, hüsrana uğrayacaktın. <em>Evlenen kişinin dininin yarısı kurtulmuştur<\/em> der hadiste. Ve biliyorsun ki, insan yalnızlıktan kurtulmaya çalıştıkça küçük düşer. Bu yüzden insanlar hayatları boyunca yalnız kalmaktan korkarak bir şeyler edinmeye yeltenirler. Arkadaşlarından ayrı kalmamak için çabalarlar bir mecburiyet arz edermişçesine. Ama aynı zamanda da büyük kalabalıkların bir an önce dağılmasını ve onu yalnız bırakmasını ister. Camide de, okulda da bu böyledir. İnsan çoğunlukla kendisine bir eş arar. Kendisini onda yok edebilecek, onu da kendinde öldürebilecek birisini. Çoğu zaman bilmez dahi onu aradığını. Bunda biraz şeref, aynı zamanda da kibir vardır. İnsan, yiyeceğini ağzına götürür; ağzını yiyeceğe götürmez. Bu şeref ibaresidir fakat ilerlediği takdirde kibir abidesine dönüşür. Zira bir süre sonra yârinin yanına gitmez; yârin, onun yanına gelmesini bekler. Hiçbir zaman vermez; hep alır.<\/p>\n<p style=\"text-align:justify;\">Bilali Habeşî Camii&#8217;ne gidiyorsun. Caminin alt katında bir imam odası var. İmamın içeride olup olmadığına bakıyorsun pencereden. İçeride. Kapıyı çalıyorsun ve imam gelip açıyor. Otuz yaşlarında genç ve mütevazı birisi.<\/p>\n<p style=\"text-align:justify;\">&#8220;Allah&#8217;ın selâmı üzerine olsun hocam&#8221; diyorsun biraz çekingen bir tavırla.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sağ ol kardeşim, aleyküm selâm&#8221; diyor. Hiç hesap sorar gibi bir hâli yok. Nebakmıştınlar, hayırdırlar, nevardılar yok yüzünde. Bunu gördüğüne gerçekten seviniyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hocam, ben gurbette öğrenciyim. Buraya yârimi görmeye geldim. Cebimde de çok fazla param yok. Camide kalabileceğim bir yer var mıdır acaba?&#8221; diye soruyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne okuyorsun sevgili kardeşim?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Mühendislik okuyorum, hocam.&#8221;<\/p>\n<p style=\"text-align:justify;\">İçeriye davet ediyor seni. İstediğin yere oturabileceğini söylüyor. Tanışıyorsunuz. &#8220;Ben Mithat.&#8221; &#8220;Ben Hira.&#8221; Hemen kitaplara takılıyor gözlerin. Hocaya bakıyorsun onay ister gibi. Eliyle kitaplığı işaret ederek gülümsüyor. Kurcalamaya başlıyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Mühendislik okuyan gençler kitaplarla pek alâkadar olmazlar&#8221; diyor gülümseyerek.<\/p>\n<p style=\"text-align:justify;\">Duymuyorsun hocayı. Kendini kitaplara kaptırmışsın, bir şeyler arıyorsun. Hoca şaşkınlıkla gülümsüyor. Yavaşça kalkarak yanına geliyor ve omzuna elini koyuyor. Ancak bundan on saniye kadar sonra fark ediyorsun omzundaki eli.<\/p>\n<p style=\"text-align:justify;\">Kitaplıktaki sağ kısmı işaret ederek, &#8220;Bu kısım Diyanet&#8217;in bize verdiği kitaplar, ilmihâl, hadis, mezhep kitapları filan var. Diğer kısımda ise ilim, felsefe, şiir ve romanlar var.&#8221;<\/p>\n<p style=\"text-align:justify;\">Nâzım Hikmet&#8217;in kitapları gözüne çarpıyor ilk. &#8220;Nâzım&#8230;&#8221; diye inliyorsun kendi kendine, biraz da şaşırarak. Gülüyor hoca. Çok ilginç kitaplar çarpıyor gözüne. Şeyh Bedreddin, Oğuz Atay, Râvendî, Karl Marx, İsmet Özel, Baudelaire, Kant ve daha birçok kişinin kitabı. &#8220;Çok değerli kitaplar bunlar&#8230;&#8221; diye mırıldanıyorsun. Hoca, Oğuz Atay&#8217;ın <em>Tehlikeli Oyunlar<\/em> kitabını alıp sana veriyor. Ezberlemişçesine sayfaları tarıyor ve bir sayfada kalarak, orayı dışından okuyorsun: &#8220;<strong>&#8216;<\/strong><em>Dur Hikmet, dinle bak..&#8217; &#8216;Dinlemem albayım. Sonra beni de dinlerler diye çok dinledim. Şimdi sıra bende. Buraya konuşmak için geldim&#8230;&#8217; <\/em>&#8230; <em>Ben üçüncü tekil şahısım. Ben bir yerde olsam bile benden öyle bahsederler. &#8216;Kimseyi dinlemez&#8217; derler. Oysa &#8216;Kimseyi dinlemiyorsun,&#8217; demelisiniz&#8230; &#8230;Ben de birinci çoğul şahıs olurum: Dinleyelim bakalım:<\/em>&#8221; Okumayı bitiriyorsun kendi kendine.<\/p>\n<p style=\"text-align:justify;\">&#8220;Çok kere okudum bu kitabı&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Öyle mi?&#8221; diyerek şaşırıyor hoca. &#8220;Peki, İslâm ile ilgili kitapları okuyor musun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İçtihat kitaplarına bayılırım&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;İçtihat kapısı kapanmıştır&#8221; diyor hoca bir diktayı taklit edermiş gibi. Gülüşüyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Biraz daha kitaplardan konuşurken, senin yorgun olduğunu fark ediyor hoca. Sohbet esnasında imam odasında bir yatak hazırlıyor. Uzanıp ince bir pikeyle örtünüyorsun. Sonra hocanın da öbür taraftaki geniş koltukta uzandığını fark ediyorsun. Göz kapakların kapanmak üzere. &#8220;Hocam,&#8221; diyorsun. &#8220;Senin evin yok mu, niye burada kalıyorsun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Var elbette. Caminin hemen arkasında,&#8221; diyor. &#8220;Fakat benim hanımla biraz tartıştık. O yüzden bugünlük böyle&#8221; diyor ve gözlerini yumuyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Allah rahatlık versin hocam&#8221; diyorsun uyumadan önceki son deminde.<\/p>\n<p style=\"text-align:justify;\">&#8220;Allah rahatlık versin&#8221; deyip uykuya dalıyor imam da.<\/p>\n<p style=\"text-align:justify;\">Sabah namazında hocadan önce uyanıyorsun. Misafir evlerinde erken uyanan çocuklar gibi ne yerinden kalkabiliyorsun ne de tekrar uykuya dalabiliyorsun. Dinlenemedin bile, hâlâ yorgunsun. Ama mühim değil, zaten hayatın boyunca hiçbir zaman dinlenemeyeceksin. Kim dinlenebilmiş ki?<\/p>\n<p style=\"text-align:justify;\">Bir müddet sonra imam da uyanıyor. Ardından kapı çalıyor. Sana, <em>hayırlı sabahlar<\/em> diyerek kapıya bakıyor hoca. Genç bir çocuk gelmiş. Kendisi müezzin. Tanışıyorsunuz. &#8220;Ben Tahsin.&#8221; &#8220;Ben Hira.&#8221; Memleketiniz aynı. Ve orada konservatuar okumuş. Sesi pek güzel. Bazen kendi kendine şarkılar mırıldanıyor. İnsanlar bazen bunu yapar. Ortada hiçbir şey yokken, yani durup dururken bir şarkı mırıldanmaya başlarlar. Genelde de daha önce mırıldandığı bir şarkı olur bu. Aynı şarkının aynı kısmını söyleyip dururlar. Çünkü buna ihtiyaçları vardır. Fakat Müezzin Tahsin daha çok musikî ya da ağıt okuyor. Bazen de sadece müzik mırıldanıyor. Sıklıkla Itrî&#8217;den ya da Bach&#8217;tan.<\/p>\n<p style=\"text-align:justify;\">Hep birlikte camiye gidiyorsunuz. Caminin içerisinde bir sürü evsiz yatıyor. Kapısına kadar taşmış. Dışarıdakilerden bazıları tulumların içerisinde yatıyor. İçin sızlıyor bu manzarayı görünce. Sabah ayazında, tulumun içerisinde bir ceset gibi yatan iki üç kişiyi görünce birkaç damla gözyaşı damlıyor gözlerinden. İmam dışarıdakileri uyandırarak içeriye davet ediyor. İçeridekilerin ise yarısından fazlası cemaati oluşturmuş, hocayı bekliyor. Dışarıdan da birkaç mahalleli geliyor.<\/p>\n<p style=\"text-align:justify;\">Müezzin Tahsin hoparlörlerin bağlı olduğu ses cihazının ahizesini ağzına dayayarak başlıyor ezânı okumaya: &#8220;Allahû ekber, Allahû ekber!&#8221;<\/p>\n<p style=\"text-align:justify;\">Sünnetten sonra İmam Mithat safların en önüne geçerek namaz kıldırmak için pozisyon alıyor. Arkasında seninle birlikte onlarca evsiz, dikiliyorsunuz. &#8220;Allahû ekber!&#8221;<\/p>\n<p style=\"text-align:justify;\">Secdede aklına yârin geliyor. Saat beş buçuk. Buluşmanıza iki buçuk saat kadar var. Yârinin yurttan erken çıkıp çıkamayacağını düşünüyorsun. Yurdun belli giriş-çıkış saatleri var ve yediden önce çıkış yok. O yüzden belki yatıp uyuyabileceğini düşünüyorsun.<\/p>\n<p style=\"text-align:justify;\">Birçok kere yârinle ilgili dualar ediyorsun. Yârin ise tüm bunlardan habersiz uyuyordur. Belki gülümsüyordur gördüğü rüyanın tatlı tesiriyle. Bir sarhoş gibi ağır hareketlerle öbür tarafına dönüyordur. Belki de güneşlenen bir manken gibi ayaklarını üst üste atmıştır.<\/p>\n<p style=\"text-align:justify;\">İki top yaş akıyor gözlerinden. Yanaklarını yalayarak çenende birikiyorlar. Çenen ağırlık yapıyor, cüsseni kaldıramıyorsun. İmamdan sonra, herkesten önce kıyamdan secdeye varıyorsun. Secdeden kıyama, arada rükû. Karşı devrimler ve bilumum tekerrür. Bir millet ayağa kalkar, ardından yere kapaklanır.<\/p>\n<p style=\"text-align:justify;\">Namazın ardından sen, İmam Mithat ve Müezzin Tahsin, hep birlikte imam odasına gidiyorsunuz. Belki uyuyabileceğini düşünüyorsun. Çekingen olduğun için ve imam seni müezzinden daha uzun süredir tanıdığını düşündüğü için senin bir özelliğini Müezzin Tahsin&#8217;e anlatıyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu genç arkadaşımız,&#8221; diyor. &#8220;Oğuz Atay&#8217;ı ezbere biliyor. Ve neredeyse tüm bu yazarları tanıyor, Tahsin, biliyor musun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Maşallah&#8221; diyor Müezzin Tahsin. Sonra doğrudan seninle muhattap olarak soruyor: &#8220;İsmini kim koydu, Hira?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Babam koymuş&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Niye, peki?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;O dönemlerde böyle bir ismin koyulması cesaret işi olduğu için koyduğunu söylerdi bana. Ve dağlara bir özlemi vardı. Oralarda çok vakit geçirir, gece olunca şehre iner, eve gelirdi.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şimdi nerede?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Öldürüldü dört sene önce.&#8221;<\/p>\n<p style=\"text-align:justify;\">Dudağını ısırdı İmam Mithat. Merhuma rahmet; sağlara, onun davasının devam ettirilmesini dilediler. Bir insan için en huzurlu ölümün, kalanlar tarafından davasının sürdüleceğini bildiğinde gerçekleşebileceğini söylediler. <em>Neyse ki, seni yetiştirebilmiş<\/em> dediler. Müdahale etmek istemedin çıkarımlarına. İnanmak istediğine inanıyordu insan. Babanın seni yetiştirdiğine, onun derin bir dava adamı olduğuna filan çoktan inanmışlardı bile. Halbuki seni yine sen yetiştirdin. Fiziksel gelişimin için ağırlıkla annen çabaladı. Öğretmenin de bir şeyler için çabaladı ama ne için olduğunu unuttun. Ezberlemiştin çünkü. Onun ardından da okul seni tamamıyla katletmeye devam etti, hâlâ da ediyor. Senin canlı kalmanı sağlayan en uç hücrelere kadar, giderek onların bile icabına bakıyor. Okul senin sağ kalan tüm duyularını, yani tüm sağduyularını öldürdü. Reflekslerin hantallaştı ve canlılığını yitirdin. Bazen panik olman gereken şeylere karşı kılın dahi kıpırdamıyor. Bazense bir tehlike ânında organlarının hareket edesi dahi gelmiyor.<\/p>\n<p style=\"text-align:justify;\">Babanın ise herhangi bir davası yoktu. Tamamen çelişkili şeylerden etkileniyordu. Belki burada da tekerrür ve karşı devrimler söz konusuydu. Kişiselden toplumsala, hatta tanrısala kadar gidiyordu bu karşı devrimler.<\/p>\n<p style=\"text-align:justify;\">&#8220;Yirmili yaşlarında komünist olmayanın vicdanı; ellili yaşlarında ise komünist olanın aklı yoktur&#8221; diyor bir yazar. Baban da yirmili yaşlarında bir komünistti, üstelik militan derecesinde. Sıklıkla ülkücülerle kapışırlarmış. Zincirlerle birbirlerini öldüresiye döverlermiş. Bir tatil köyünde oluyor bunlar. Baban o köyün yerlisi. Köyün bütün yerlileri de komünistmiş. Hatta öyle ki, Ankara&#8217;da bile &#8216;Komünist köy&#8217; diye nam salmış. Fakat aradan geçen uzun bir zaman sonra, yani darbe dönemi, askerlik, evlilik, geçim sıkıntısı vesaire, baban milliyetçi birine dönüşmüş. Hatta bütün köy milliyetçiye dönüşmüş. Fakat bu durumların karşı devrim bile olmadığını, yalnızca tüm köyün ve babanın bu grupların avam tabakasından olduğunu düşünüyorsun. Bu yüzden o bir dava adamı değildi. Çoğunluk neyse ona göre hareket etti. Yalnızca iktidara zıt gidiyorlardı. Fakat iktidarın karşısına konulan her ne ise -doğru veya yanlış- o kimliğe bürünüyorlardı. Mesela şimdilerde köyünüz fena halde Atatürkçü.<\/p>\n<p style=\"text-align:justify;\">&#8220;Akıllı bir adamdı&#8221; diyorsun. Ve onunla ilgili aklında kalan nadir hikâyelerden birini anlatıyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir gün babam beni okula bırakıyordu arabayla. Kapıya yanaşmıştı, bir yandan da servisler filan öğrenci indiriyordu. İndim ben arabadan, okula gireceğim. Babam arkamdan bağırdı, döndüm. &#8216;Kaçta alayım seni?&#8217; gibi bir şeyler geveledi. Halbuki bunu söylemesi çok gereksizdi. Çünkü zaten biliyordu giriş ve çıkış saatlerimi. Yanına gittim. Bu arada bir sürü öğrenci gelip geçiyordu. Bize bakanlar da vardı, özellikle bizim sınıftan. Neyse işte, gittim yanına. &#8216;Kaçta alacağım seni?&#8217; diye tekrarladı. Sonra şöyle fısıldadı: &#8216;Çantanı unutmuşsun, çaktırmadan al.'&#8221;<\/p>\n<p style=\"text-align:justify;\">Neşeyle gülüyorsunuz.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sizin davanız nedir, hocam, derdiniz ne yani?&#8221; diye soruyorsun İmam Mithat&#8217;a.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir derdim var, bin dermâna değişmem&#8221; deyip mırıldanıyor Müezzin Tahsin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Benim davam sıratı müstakim ve sünnetüllah&#8221; diyor İmam Mithat.<\/p>\n<p style=\"text-align:justify;\">Anlıyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Gitmen gerekiyor. On beş dakika sonra yurdun orada yârinle buluşuyorsunuz.<\/p>\n<p style=\"text-align:justify;\">&#8220;Günaydın, ceviz-i üryanım&#8221; diyorsun gülümseyerek. Arka sokaktan, okula giden otobüse biniyorsunuz. Dün gece neler olduğunu anlatıyorsun. Hotele gitmediğini, camide imamla birlikte kaldığınızı, müezzinle tanıştığınızı, sabah namazını hep birlikte kalkıp kıldığınızı. Çok memnun oluyor yârin. İmam Mithat&#8217;ın, karısıyla tartıştığı için imam odasında yattığını duyunca kahkahayla gülüyor. Onun attığı kahkahaların tadını sen çıkarıyorsun. İnsanlar senden hep onları güldürmeni bekledi. Fakat bu bekleyiş onları değil, seni yordu. Bu, yârinde söz konusu dahi olmuyor. İşte, gülüyor. Her şeyiniz bu gülüş gibi rastgele gelişiyor. Plânlayarak gülemezsin misal. İrticâlendir tüm gülüşler. İşte, gülüyor.<\/p>\n<p style=\"text-align:justify;\">Güldüğü yerden başlıyorsun hayata. Tüm hayat böyle başlamış olmalı. <em>Big bang<\/em> denilen şey bir kadının kahkahasından başka bir şey değilmiş gibi.<\/p>\n<p style=\"text-align:justify;\">Yeni doğan bebeğin kıçına atılan şaplak; onlarca incinin mermer zemine düşüşü; sabah başlayan kuşların ötüşü; en sevdiğin şarkının giriş kısmı; onun gülüşü.<\/p>\n<p style=\"text-align:justify;\">O, senin kızın. Böyle hissediyorsun. Bir baba gibisin onunlayken. Onu hayatın içerisinde bir şeylerle uğraşırken, bir şeyleri başarırken gördüğünde gurur duyman bile bundan kaynaklanıyor. Onunlayken, onu düşünürken ve onun için uğraşırken yaptığın her şeyin sebebi bu. Fakat mesele onu ne kadar çok sevdiğin değil, mesele şu: İçinde bir çeşit kötülük problemi var. Herkesin kötülük problemi vardır, Tanrının bile.<\/p>\n<p style=\"text-align:justify;\">Aklına bazen kötülükler düşüyor. Bazen ayaklarına baktığın kadınların yüzünü merak eder gibi oluyorsun. Bazen erkeklerin yüzlerini, özellikle de sakallarını inceliyorsun. Bazen intihar etmeyi düşünüyorsun. Bazen insanların gizli şeylerini, onların özel eşyalarını kurcalamayı seviyorsun. Bazen kibirli bir şekilde konuştuğunu fark etmene rağmen devam ediyorsun. Bazen bilinci olmayan ya da bilincini layıkıyla kullanamayan mahlûklara sımsıkı sarılabilmek istiyorsun. Bazen her şeyi terk etmek ve bunun acısıyla kahrolmak istiyorsun. Dehşetle kahrolmak istiyorsun. Tüm yakınlarının senden daha önce ölmesini, bu şekilde hissedeceğin tarifi imkânsız duyguyu kelimelere dökmeye çalışmak istiyorsun. Bazen sapkınlıklarını sınırsız yaşayabileceğin bir gezegen istiyorsun. Bazen insanların duygularını, geçmişlerini, plânlarını ya da korkularını teşhir ettirmek istiyorsun. Hatta bazen pişman olduğun şeylerden artık pişman değilmişsin gibi hissediyorsun. Bir insanın, hele de bir şairin bu tip şeyler düşünmesi gayet tabii. Küçük bir ayrıntıyı fark ederek baştan çıkabilen insanlardır zira şairler. Kötülükten beslenirler, acıdan, kirden, kusurdan, haksızlıktan, baskıdan ve bastırılanlardan. Devrimcilerin öldürüldüğü yıllarda devrimci şiirler yazmaya devam etmesidir İsmet Özel&#8217;i İsmet Özel yapan. Cemal Süreya o erotik öğeler bulunan şiirlerini şimdi yazsaydı ne kadar umursanırdı? Papa&#8217;nın baskısıyla Lâtince&#8217;nin mecbur kılındığı bir Avrupa&#8217;da Dante, İlahi Komedya&#8217;yı etnik bir Floransa dili ile yazmasaydı kaybolup gitmeyecek miydi aynı tarzda yazılan onlarca benzer epik anlatı gibi? Şu hâllerde basit bir çıkarım yapabiliriz: Cennet şairlere göre bir yer olmaktan çok uzak. Zira ya cennet istemez şairi ya da şair, cenneti.<\/p>\n<p style=\"text-align:justify;\">Şu dünyada şahit olduğun üç şeyi say bana, şair!<\/p>\n<p style=\"text-align:justify;\">Bir keresinde, genç bir adamın bir kızı taciz ettikten sonra kendisinden mahkemedeki savunması için yardım isteyen birisine, öyle bir şey yaptığını kesinlikle reddetmesi gerektiğini tavsiye eden ve ancak bu şekilde kurtulabileceğini söyleyen yaşlı bir adamla denk gelmiştim. Bir keresinde, asgari ücretin artırılması yerine daha da azaltılarak yedi yüz elli liraya düşürülmesini ve böylece devletimizin hazinesine ne kadar çok para gireceğini hesaplayan ve bunu argümanlarıyla ateşli bir şekilde savunmaya çalışan birini görmüştüm. Bir keresinde akşama doğru dershaneden çıkıp metroya yürüyen bir genç kızın aynı saatlerde maçtan çıkan erkekler tarafından sıkıştırılarak, &#8220;Buradan kaybol, yoksa seni sikeriz&#8221; denilerek taciz edildiğini işitmiştim o genç kızın küçük kardeşinden.<\/p>\n<p style=\"text-align:justify;\">Say!<\/p>\n<p style=\"text-align:justify;\">Bir keresinde, &#8220;Erkek çocuk mu kız çocuk mu istersin?&#8221; sorusuna, &#8220;Kız isterim, büyüyünce sikerim çünkü&#8221; diyen bir lise öğrencisi görmüştüm. Bir keresinde her beden dersinin ardından toplanıp kızların soyunma odasını izleyen, kızların montlarına ve çantalarına döllerini akıtan, okuldaki kızlar tuvaletinin bir klozetine kamera yerleştiren, toplanarak zayıf buldukları birinin sevgilisine nasıl toplu tecavüz edebileceklerini konuşan daha nice öğrenciler gördüm. Bir keresinde milletvekili bir bezirgânın iki genci tutarak arsasına tecavüz ettiği, bir çocuk babası yoksul ve köylü bir çiftçiyi bıçaklattığını gördüm.<\/p>\n<p style=\"text-align:justify;\">Say!<\/p>\n<p style=\"text-align:justify;\">Dindar olduklarını iddia eden bir partinin tefeci, katil, mafya, tecavüzcü, yolsuz ve sübyancı vekillerini, il ve ilçe başkanlarını gördüm. Kantininde uyuşturucu satılan, hocaların müdür odasında ve beden eğitimi deposunda seks yaptığı, okulun bir öğretmeni beyin kanamasından öldüğünde aynı gün kılınan cenaze namazına okulun yarısının cenabet olduğu için gidemediği bir ortaokulda okudum; tüm bunları gördüm. Ramazan ayında sigara içen adama saldırıp da salkım salkım et dönerleri vitrine asan lokantaların camını indirmeyen halkı gördüm.<\/p>\n<p style=\"text-align:justify;\">Say!<\/p>\n<p style=\"text-align:justify;\">Tüm bunları ben de gördüm. Bunları herkes gördü.<\/p>"
    },
    "thr:total": "2",
    "comments": {
        "commentCount": "2",
        "comments": [
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/cdbca27ae1a11cdc80ef6f1f1cff01da?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "yqtcj",
                "dateTime": "2019-05-20T19:50:48+03:00",
                "commentBody": "Çok iyisiniz be abi cuma gününe bekliyordum şimdi gördüm çok mutlu oldum teşekkür ederim abi",
                "commentLikeCount": "2"
            },
            {
                "imgUrl": "https:\/\/1.gravatar.com\/avatar\/42e7da5f5bcd22776b204107cf6be21d?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "V",
                "dateTime": "2019-05-21T01:01:53+03:00",
                "commentBody": "Bir önceki bölümü ne kadar zevkle okuduysam  bu bölümden bi o kadar hiç ama hiç zevk alamadım. Şahit olduğumuz şeyleri okumaya ne gözlerim ne de vicdanım elvermedi. Hira&#8217;nın yariyle olan buluşması ilgimi çekmedi. Hira yalnızken daha çok ses çıkarıyor. Hira&#8217;nın iç dünyasına daha fazla yer ayıran bölümler bekliyorum. Çünkü onda kendimi görüyorum. Kendi hareketleriminin nedenlerini Hira sayesinde sorgulama fırsatı buluyorum. Ayrıca şarkılarınızdan esintiler görmek insanı tebessüm ettiriyor. Ve düsünüyorum da acaba roman mı şarkıları yazdırdı yoksa şarkılarinızdan yola çıkarak mı roman yazıyorsunuz? Henüz ayrımına varamadım. Gelecek bölümde Hira e-postalarına göz atar umarım. Kaleminize, klavyenize sağlık. Selametle&#8230;",
                "commentLikeCount": "2"
            }
        ]
    }
}