{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Duyuru"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/05\/26\/duyuru\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/05\/26\/duyuru\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/05\/26\/duyuru\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=1037",
    "updated": "2020-01-22T17:40:29Z",
    "published": "2019-05-26T15:49:12Z",
    "category": {
        "@scheme": "https:\/\/kvlrap.wordpress.com",
        "@term": "Duyurular"
    },
    "summary": {
        "@type": "html",
        "$": "Duyuru videosunu buradan izleyebilirsiniz. Arkadaşlar, selâmlar, Bir süredir askerlik vazifemizi ifa etmekte olduğumuz için, gönderdiğiniz, bilhassa Devletli Nesnedir Aşk albümünden sonra göndermiş olduğunuz elektronik postalara cevap veremedik, affedersiniz. Bundan sonra, fırsat buldukça cevap vermeye çalışacağız. Bununla birlikte ısrarla sorulduğu için değinmek istediğimiz birkaç husus var: Sosyal medyada sadece bir blog ve bir Yutub sayfasından ibaretiz. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/05\/26\/duyuru\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Duyuru<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p><a href=\"https:\/\/yadi.sk\/i\/k2R22DEo1AhKIw\">Duyuru videosunu buradan izleyebilirsiniz.<\/a><\/p>\n<p style=\"text-align:justify;\">Arkadaşlar, selâmlar,<\/p>\n<p style=\"text-align:justify;\">Bir süredir askerlik vazifemizi ifa etmekte olduğumuz için, gönderdiğiniz, bilhassa Devletli Nesnedir Aşk albümünden sonra göndermiş olduğunuz elektronik postalara cevap veremedik, affedersiniz. Bundan sonra, fırsat buldukça cevap vermeye çalışacağız. Bununla birlikte ısrarla sorulduğu için değinmek istediğimiz birkaç husus var: Sosyal medyada sadece bir blog ve bir Yutub sayfasından ibaretiz. Başka bir mecrada hesap açacak olursak bunun duyurusu zaten yapılacaktır. Bunlar haricinde, ismimizle paylaşım yapan hiçbir hesapla alâkamız ve münâsebetimiz bulunmamaktadır. Spotifay hesabımız yoktur ve olmayacaktır. Her fırsatta dile getirdiğimiz gibi, yaptığımız bu iş münâsebetiyle, herhangi bir şekilde, ne olursa olsun, nasıl olursa olsun, paraya bulaşmaktan ikrah ederiz.<\/p>\n<p style=\"text-align:justify;\">Muhabbetiniz ve alâkanız için sağ olun, var olun. Görüşmek dileğiyle, muhabbetle kalın.<\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}