{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"11 (Cehennem Yurdu: Hira)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/27\/11-cehennem-yurdu-hira\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/27\/11-cehennem-yurdu-hira\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/27\/11-cehennem-yurdu-hira\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=943","updated":"2020-04-06T09:40:57Z","published":"2019-05-27T03:33:47Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Cehennem Yurdu: Hira (Roman)"}],"summary":{"@type":"html","$":"11 Her hareketinde bir yerlerin kütlüyor. Bu senin kutsanmışlığın. Yanlış anlamaların elçisi olarak böyle bir kutsiyete sahip olman gayet tabii. Dışarıdayken boğazın kuruyor. Ve özellikle de burnun kuruyor. Çok rahatsız oluyorsun. Dışarısı seni kurutuyor. Daha doğrusu, şehir ve binalar seni kurutuyor. Mutlaka cehennemi ziyaret edeceksin. Ve o zaman oranın buradan pek de farklı olmadığını göreceksin. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/05\/27\/11-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">11 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\"><strong>11<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Her hareketinde bir yerlerin kütlüyor. Bu senin kutsanmışlığın. Yanlış anlamaların elçisi olarak böyle bir kutsiyete sahip olman gayet tabii. Dışarıdayken boğazın kuruyor. Ve özellikle de burnun kuruyor. Çok rahatsız oluyorsun. Dışarısı seni kurutuyor. Daha doğrusu, şehir ve binalar seni kurutuyor. Mutlaka cehennemi ziyaret edeceksin. Ve o zaman oranın buradan pek de farklı olmadığını göreceksin. Gördüklerin sana yetecek mi? Ne yazık ki.<\/p>\n<p style=\"text-align:justify;\">Bir köpekle diyaloğa girmenin merakını yaşıyorsun. Tellerin arkasında bir köpek. Bağlı ve yüzü toprakla hemzemin. Ne oldu da diyorsun. Ne oldu da&#8230; Boş vermen gerektiğini söylüyor köpek sana. Peki diyorsun. Onaylama manasındaki bir peki değil bu, aksine, daha çok sorum var manasındaki, peki virgül pekisi.<\/p>\n<p style=\"text-align:justify;\">Bir yere gideceksen daha önceki yerdekileri yanında götüremezsin diyor köpek. Meselâ şu ağaç senin diyelim. Bir eve gitmen gerekiyor. O ağacı yanında götüremezsin. Ondan feragat etmelisin. Bu seni yıkmaz, aksine, hafifletir.<\/p>\n<p style=\"text-align:justify;\">Anlıyorsun fakat anlamadığını söylüyorsun tüyleri her yere dökülen bu köpeğe. Yavaş yavaş anlayacaksın diyor. Henüz bir ağaca sahip değilsin. Göğün adını hırlıyor köpek üç kez. İrkildiğin anda şeyin sertleşiyor. Dün geceki sivrisineğin, kolunu ısırdığı kısmı kaşıyorsun. Bu sivrisinekler seni öldürecek. Her yerde mutlaka seni buluyorlar. Odanın kapısını açamıyorsun sivrisinek girmesin diye. Yine de girip çıkarken mutlaka bir tane giriveriyor. Ve o gece en az beş yerinden ısırıyor seni.<\/p>\n<p style=\"text-align:justify;\">Yârini görüyorsun pencerede. Aklın neredeyse uçup gitmiş. Köpeğe bakakalmışsın dakikalarca. Yârini yeni fark ediyorsun. Kayboluyor yârin ve birkaç dakika sonra yurdun kapısında beliriyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Günaydın çar ile penc ü şeşim&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Günaydın Fars yârim benim&#8221; diyor o da gülerek. Sonra, &#8220;Ne demekti o?&#8221; diye soruyor sana.<\/p>\n<p style=\"text-align:justify;\">&#8220;Çar ile penc ü şeş mi?&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sensin.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Tamam da kelime anlamı nedir, onu soruyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;&#8216;Dört ile beş-altı&#8217; demek&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Senin dört ile beş-altın mıyım ben?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet. Fakat hepsinin bir anlamı var. Dört; ateş, su, hava, toprak demek. Beş; insanın beş duyusu demek. Altı ise yönlerimiz, yani sağ, sol, ön, arka, üst, alt demek oluyor. Sen de benim için bunları ifade ediyorsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Abartma yârim. Allah&#8217;ın gücüne gidecek.&#8221;<\/p>\n<p style=\"text-align:justify;\">Ellerinden öpüyorsun yârini, gülümseyerek. Ardından üniversiteye gitmek için otobüse biniyorsunuz. Bir hayli kalabalık. Her zamanki gibi. Kooperatiflerin elinde olan bu otobüslerin hiçbir zaman sabah vakti bu öğrencilere yetmediğini anlatıyor yârin sana. Üzülüyorsun bu duruma fakat aklına ilk gelen, yârine araba almak oluyor. Sonra bunu yanlış buluyorsun. Aslında aklına ilk gelen, bir öğrenci ayaklanması olması gerekirdi diye düşünüyorsun.<\/p>\n<p style=\"text-align:justify;\">Sonra gözlerinin içine baktığın yârine dün bir rüya gördüğünü söylüyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Uzun zaman sonra ilk kez bu kadar güzel bir rüya gördüm,&#8221; diyorsun. &#8220;Genelde hep seni kaybettiğimi filan görürdüm. Kâbuslarla uyanıyordum her gece neredeyse. Ama şimdi gördüğüm çok hoştu.&#8221; Sonra rüyanı anlatmaya koyuluyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir sinema salonundaydık. Kalabalıktı. Filim festivali gibi bir şey vardı herhâlde. Fakat filmin başrolünde sen vardın. Filim başlıyordu. Koltukların arasından sen gelip herkesin arasında bir yere oturuyordun. Kimse fark etmiyordu bunu. Yalnızca ben fark edip yanına geliyordum. Gülüşüyorduk ve sonra koltuklarımızı sahnenin tersine çevirip başlıyorduk konuşmaya.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Çok güzel!&#8221; diye ünlüyor yârin, sohbetlerinizin güzelliği ve büyüsünü hissederek.<\/p>\n<p style=\"text-align:justify;\">Kampüsün orada otobüsten iniyorsunuz ve aynı hızla derse koşuyor yârin.<\/p>\n<p style=\"text-align:justify;\">Kalıyorsun kendinle baş başa. Kampüsteki bilgisayar odasını gösterdi yârin sana daha önce. Oraya giderek şiirle ilgili bir şeylere bakıyorsun internetten. Artık şairler internetten araştırılıyor.<\/p>\n<p style=\"text-align:justify;\">Bir şairin bloguna bakıyorsun. Yazdığı eleştiri yazılarını okuyorsun. Bir dergiye denk geliyorsun. Son zamanların bardak altı, banka destekli, ortak iyilerin sömürüldüğü &#8216;kitap okuyorum&#8217; dergilerinden. Derginin kapağında sahabelerin canlandırıldığı bir filimden görüntü var. Görüntünün altında ise &#8220;Kalk ve işe yarar bir şey yap! Çünkü Allah yeniden başlayanların yardımcısıdır.&#8221; yazıyor. Not alıyorsun. Fakat dergide yazan kişilere baktığında siliyorsun aldığın notu. Meşhur bir soyadı olan şairyazareleştirmen var yazarların arasında. Bir defasında bir dergide şiirin yayımlanmıştı. Bununla ilgili berbat bir eleştiri yazmıştı bu adam da. Eleştiride, şiirde anlamadığı bütün kısımları eleştirmişti fakat açık olan hiçbir yere değinememişti. Bu eleştirinin yazıldığı aynı gün bu adama bir şiirini yollamıştın ve sonuç olarak o şiiri kendi dergisinin bir dahaki sayısında yayımlamıştı.<\/p>\n<p style=\"text-align:justify;\">Daha sonra başka bir şairle denk geliyorsun. Not alıyorsun.<\/p>\n<p style=\"text-align:justify;\">Ardından çağımızda şiir okuyan çoğu kişinin yaptığı gibi nihayet İsmet Özel&#8217;in şiirlerini okurken buluyorsun kendini. Anlamaya çalışıyorsun bir şair zihnini. Yaptığı seminerleri izliyorsun. Bir seminerinin adı: &#8220;Bir Türk Dünyaya Bedel&#8221;.<\/p>\n<p style=\"text-align:justify;\">Türklük tanımını, &#8220;Kâfirle çatışmayı göze alan Müslüman&#8221; şeklinde yapıyor. Fakat başka bir yerde Türklüğü şöyle tanımlıyor: &#8220;Eğer bir kişi 1600 yıllarındaki Osmanlı haritasını görünce, &#8216;İşte tüm bu topraklar bizimmiş. Dünyaya nasıl da boyun eğdirmişiz&#8217; diyorsa o Türktür. Ama eğer, &#8216;Bak şunlara, milletin topraklarını nasıl da almışlar&#8217; diyorsa o kişi Türk değildir&#8221; diyor.<\/p>\n<p style=\"text-align:justify;\">Gülümseyerek şöyle bir Türklük tanımı düşünüyorsun İsmet Özel&#8217;in kafasıyla, zira o, Türk ve anti-Türk&#8217;ü, zâlim ve mazlum gibi, karakteristik bir şey olarak ayırıyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Eğer bir kişi muhtaç bir hâldeyken, yolda, içinde binlerce lira para olan bir cüzdan bulunca gidip karakola teslim ediyorsa ve ardından cüzdanın sahibi o adamı bulup ona bin lira para teklif ettiği hâlde adam bu parayı, &#8216;Ben bu para için alın teri dökmedim, alamam&#8217; deyip reddediyorsa o kişi Türktür.&#8221;<\/p>\n<p style=\"text-align:justify;\">Kalkıp kütüphaneye gidiyorsun. Yârinin gelmesine daha birkaç saat var. Not aldığın şairin kitabını alıyorsun kütüphaneden, yârinin öğrenci kartıyla. Bu arada birkaç kitaba da göz gezdiriyorsun.<\/p>\n<p style=\"text-align:justify;\">Yârinin dersi olan kampüse çıkıyorsun tekrar. Gelmesine bir saat var. İnsanların sana baktığını görünce bir daha onlara bakmıyorsun. Aldığın şiir kitabına başlıyorsun. Ve bir kitap başlayınca diğer kitaplar susar.<\/p>\n<p style=\"text-align:justify;\">Tam şu dizeleri okurken sen, yârin geliveriyor yanına:<\/p>\n<p style=\"text-align:justify;\"><em>&#8220;baktığın ayna bile kırılmamışsa hâlâ \/ ümidimin ebrûsu ruhumda bir emektir \/ beklerim kâinatın ıssız gecelerinde \/ seni sevmek biraz da bu bekleyiş demektir.&#8221;<\/em><\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Seni sevmek biraz da bu bekleyiş demektir<\/em>&#8221; deyiveriyorsun yârine. Sana gülümsüyor. Bu binadan derhal çıkmak istediğini söylüyor. O da binalardan hiç hoşlanmıyor. Çıkıp otobüse biniyorsunuz. Gitmene iki gün kaldı. Bunun hüznünü hatırlıyorsunuz bir anda. Ne yapacağınızı soruyorsunuz birbirinize iki günün ardından.<\/p>\n<p style=\"text-align:justify;\">&#8220;Okula karşı sıkılganlığım nefrete dönüşmeye başladı&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;İyi ya, nefret de sevgiye dönüşür&#8221; diyor gülümseyerek.<\/p>\n<p style=\"text-align:justify;\">&#8220;Nasıl olacak bu?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Olmayacak.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen ne yapacaksın?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Aynı şeyler. Şu anki gibi yani. Yalnızca çantamı taşımak için ısrar eden, sürekli beni bekleyen, bana eşlik eden, çok güzel sohbet ettiğim biri olmayacak, sıkılacağım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Beni bekleyeceksin. Ben de seni bekleyeceğim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Beklerim kâinatın ıssız gecelerinde, seni sevmek biraz da bu bekleyiş demektir.<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Seni dinlemediğini düşündüğün yârin seni ezberlemekle meşgulmüş demek ki. Zevkle gülümsüyorsunuz.<\/p>\n<p style=\"text-align:justify;\">&#8220;Orada neler yapıyorsun?&#8221; diyor yârin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Biliyorsun işte,&#8221; diyorsun. &#8220;Okul haricinde başka bir şey için dışarı çıkmıyorum. Evde de şiir çalışıyorum, spor yapıyorum, Kur&#8217;an okuyorum, daha başka bir sürü kitap okuyorum, şarkı dinliyorum, seninle konuşuyoruz, böyle&#8230;&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bunları biliyorum. Robot gibi yapmıyorsun tüm bunları herhâlde. Yaparken neler düşünüyorsun, neler hissediyorsun? Okulda neler yapıyorsun özellikle?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sağlıklı hissetmiyorum kendimi, bunları yaparken. Onu söyleyeyim. Düşündüğüm şeyleri zaten şiirlerde yazıyorum az çok. Onları da okuyorsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İyice anlat. Ben sana pek güvenemiyorum, Hira. Nasıl bu kadar olgunlukla karşılayabiliyorsun her şeyi? Her an bir şey yapacağını düşünüyorum. Ya gidip intihar edecek ya kafanı alıp bir yerlere kaçacak ya da beni aldatacakmışsın gibi geliyor. Yazdığın şiirlerde de bunların olacağına dair çok fazla ibare var. Kötülüğü yazıyorsun. Özellikle eski dizelerinde çok ayıp şeyler var. Her şeye çok fazla dikkat ediyorsun. Hep bir dağ özleminden bahsediyorsun, kaçacak gibi. İkna olamıyorum bu konuda bir türlü. Şairsin, abartarak övüyorsun beni bazen. Ya da yaptıklarını böyle anlatıyorsun, bana olan sevgini de söylerken abarttığını düşünüyorum. Çok fazla dikkatlisin. İnce ayrıntıları hemen fark ediyorsun. Birine dair bu ayrıntılar bir gün seni etkileyecek ve birine tutulup kalacaksın, beni aldatacaksın gibi düşünüyorum. Bu kez de bana söylediğin abartılı cümlelerle çelişip kendinle çatışacaksın. Ya hiç umursamayacaksın bir daha beni ya da bu adiliğinden dolayı kendini öldüreceksin.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kötülüğü yazdığım doğru. Gerisi palavra.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Nasıl?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yıllar önce bir hikâye kitabı okumuştum. Yozlaşmaları ve en büyük günahları anlatıyordu baştan sona. Meselâ küçük bir kıza tecavüz eden kodamanların cemaatleşmesini anlatıyordu bir hikâyesinde. Şimdi bu adamın kitabının arkasında şöyle bir şey yazıyordu: Kötülüğe nüfuz eden bir yazarın meselesi artık insanla değil, Tanrıyladır. Mesele bu işte. Bunu anladığında kafandaki her şey çözülecek. Benim meselem artık insanlarla değil. Ben insanlara hiçbir adım atmam. Biriyle tanışmak istemem. Birine bir şey bile söylemem kendi isteğimle. Çünkü benim meselem onlarla değil artık. Tanrıyla.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Tanrı derken neyi kastediyorsun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Er rahman<\/em>&#8216;ı, <em>er rahîm<\/em>&#8216;i, <em>el adl<\/em>&#8216;ı.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sevgi, merhamet, adalet. Yani kavramlar.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sadece kavramlar değil. Aynı zamanda o kavramların yaratıcısı da.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kendinden bu kadar emin misin?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Eminim. Emin olmasam şiir de yazamam.&#8221;<\/p>\n<p style=\"text-align:justify;\">Ne alâkası var diye soruyorsun kendi kendine. Aptalca bir soru bu. Aslında soru da değil. Soru şeklinde söylemedin bunu. Bunların alâkasız olduklarına inanarak söyledin. Sonra cevaplıyorsun kendi kendine:<\/p>\n<p style=\"text-align:justify;\">&#8220;Şiir, ne alâkası var? diye sormaz; şiir, alakası yok! der. Hatta şiir, ya ne olacaktı! der.&#8221;<\/p>\n<p style=\"text-align:justify;\">O hâlde emin değilsin. Küçük bir şüphe var yüreğinde. Yalan söyledin. Öyle mi? &#8216;<em>El Emin<\/em>&#8216; diye açıklıyorsun bunu da. Mutlak eminlik ona aittir. Senin içinde biraz şüphenin olması insaniyetindendir. Bunu açıklıyorsun ona da. Böylelikle anlıyorsun ki, insanın her kapısı biraz aralıktır. Her şey olabilir. Bambaşka birine de dönüşebilir. Fakat önemli olan neden-sonuç ilişkisini değerlendirebilmek. Bu kapı aralıklarını olabildiğince kısık tutabilmek. Emin olmak ve kesin davranmak.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir şey üzerine çalışıyorum,&#8221; diyorsun yârine. &#8220;Bugün seni beklerken kütüphanede aklıma geldi. Eşleri ölen yazarları ve ardından yazdıkları eserleri inceleyeceğim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Neden yapıyorsun bunu?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Merak ediyorum. Seni bu kadar sevdiğim için merak ediyorum. Sen emanetsin bana. Eğer gidersen bir gün ne hissedeceğim? Bunu düşünüyorum.&#8221; Hiçbir şey demeden seni izliyor. Anlatmaya devam ediyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Kütüpahanede, bin sekiz yüz yılında yazılmış bir kitap gördüm. Onu inceledim biraz. Yazarı Novalis diye biri. Kitabın ismi <em>Geceye Övgüler<\/em>&#8216;di. İncecik bir kitap. Böyle kitapları çok severim. Genelde bir yazar böyle kitaplar yazıyorsa daha samimidir gibi gelir bana. Herhâlde o yüzden şiir kitapları da bu kadar cezbedici oluyor. Neyse işte, bu kitabın yazarı yirmi dokuz yaşında ölmüş. Kitabın yayınlanmasından bir yıl sonra yani. Çok karamsar bir kitap. Öyle rahat bir psikolojiyle okunacak bir kitap değil asla. Yazar, bunu nişanlısı ölünce yazmış. Şimdi anlıyor musun? Biraz okusan bu kitabı, anlarsın. Romantizm akımının kurucularından kabul ediliyor bu kitap. Yani demek ki böyle bir etkisi olabiliyor insanın üzerinde sevdiğinin ölümü.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Başka nasıl etkisi olabilir ki?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İşte. Başka bir örnek de bizim coğrafyamızdan var: Şeyh Bedreddin. Birini ziyaretinde, o kişi Bedreddin&#8217;e ve arkadaşına birer cariye veriyor. Sonra bu cariyeyle severek evleniyor Bedreddin. Ardından bir gün onsuz yaptığı bir yolculukta onun ölüm haberini alıyor. Kahroluyor. Yıllarca yalnız kalıyor. Halvetlere giriyor. Karısının ölümünün ardından kendisini sadece ilme adıyor. Bu ilimle birlikte o da bir kitap yazıyor: Vâridât. Onun en ünlü eseri bu. Müthiş bir ilim çalışması var bu kitapta. Yani demek ki sadece böyle şiir ve hüzün dolu bir etkisi olmayabiliyormuş yârin ölümünün.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen hangisi olacağını düşünüyorsun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Daha bitmedi. Vüs&#8217;at O. Bener&#8217;i biliyorsun. Yirmi iki yaşında çok güzel keman çalan bir genç kızla, Gazale Harputlu ile evleniyor. Evlendikten bir süre sonra Gazale, ailesinin yanına dönmek zorunda kalıyor. Bir yıl ayrı kalıyorlar. Sonra tekrar evine dönüyor. Bir yıl sonra da sekiz aylık hamileyken Gazale menenjit geçirerek vefat ediyor. Doktorların çabalarına rağmen oğulları da yaşatılamıyor. Anlıyor musun? İki yıllık evli bir çift. Bir yıllarını ayrı geçiriyorlar. Ve karısı vefat ediyor. Bunun ardından yaşamaktan sıkılan ve ölümü bekleyen bir hâli var Vüs&#8217;at O. Bener&#8217;in. Tüm eserlerini bu olaydan sonra veriyor. Yazdıklarını eğer biraz okursan onun zihnini anlayacaksındır. Genel olarak kendisinin ve kahramanlarının tavrı şöyle: &#8216;<em>Susturuldum değil sustum düpedüz.<\/em>&#8216; Kendisi pes etti yani. Ölümü bekledi. Vazgeçti.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Anladım,&#8221; diyor yârin. Gözleri buğulu ve dalgın. &#8220;Bize çok benziyorlar. Biz de şimdi hasret çekiyoruz. Ya birbirimize varınca birimize bir şey olursa, Hira?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Onu konuşuyoruz zaten yârim. Üzülme, ne olur. Kendimize dikkat etmekten başka yapabilecek bir şeyimiz yok.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet,&#8221; diyor yârin. Sözün gerçekliğini çabucak tahlil edebilen birisi o. Gereği oldukça konuşacak hayatı boyunca. &#8220;Peki, sen Novalis gibi romantik bir şair mi, Şeyh Bedreddin gibi ilim insanı mı, yoksa Vüs&#8217;at O. Bener gibi sıkılgan bir yazar mı olursun benim ardımdan?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Buna karar vermek çok zor. Herhangi biri gibi olabilirim. Bilemiyorum. Yalnızca intihar etmemem gerektiğini biliyorum öyle bir durumda.&#8221;<\/p>\n<p style=\"text-align:justify;\">Susuyorsunuz öyle. Birkaç dakika konuşmadan buğulu gözlerinizle birbirinize bakıyorsunuz. Gözlerinizi kaçırıyorsunuz birbirinizden. Üzerlerinizde geziyor bakışlarınız. Kucaklarınıza, bacaklarınıza, oradan da ayaklarınıza bakıyorsunuz. Kafasını kaldırıyor yârin:<\/p>\n<p style=\"text-align:justify;\">&#8220;Ölüm, Allah mı?&#8221; diye soruyor damağını ıslatarak.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben de bunu düşünüyordum&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sana kıyamam,&#8221; diyor. &#8220;Geri dönünce okula, ne olur insanlardan uzaklaşma. Onlara fırsat ver. Öyle bir cehennemde tek başına olmak çok zor.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben böyle iyiyim. İnsan toplamak istemiyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Öyle bir şeyi kastetmiyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Anladım, tamam. İyi biri denk gelirse elbette konuşurum.&#8221;<\/p>\n<p style=\"text-align:justify;\">Gülümsüyor. Gülümsediğini görünce sen de gülüyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Biriyle konuşma ihtimalini çok mu düşürdüm?&#8221; diyorsun gülerek.<\/p>\n<p style=\"text-align:justify;\">Hava kararıyor. Ramazan Ayı geliyor. Bunu konuşuyorsunuz. Ömrünüzde ilk defa yaza denk geliyor bu ay. Baban bahsederdi eskiden. Yazın tutulan oruçların çok daha zor ama çok daha neşeli olduğunu söylerdi. Çocukluğunda bir defa bu şekilde bir yaza denk gelmiş, hatırladıkça anlatırdı, anlattıkça da sevinirdi. Yaşasaydı ömründe ikinci kez bu yazlardan birini görecekti.<\/p>\n<p style=\"text-align:justify;\">Aklına bugün okuduğun şiir kitabından not aldığın iki dize geliyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>kâinatın sırrını bilirse babam bilir \/ sevdâ savunulmazsa kolayca yitirilir<\/em>&#8220;.<\/p>\n<p style=\"text-align:justify;\">Derken oturduğunuz bankın karşısından İmam Mithat geçiyor. Ellerinde poşetler var. Alışveriş yapmış olmalı. Karısıyla arasını düzelttiğini düşünüyorsun. Göz göze geliyorsunuz, gülümseyerek selâmlaşıyorsunuz. Sizi rahatsız etmek istemiyor. Sessizce çıkıyor parktan. Yârin, onun kim olduğunu soruyor.<\/p>\n<p style=\"text-align:justify;\">Biraz sonra yurdun kapısına kadar bırakıyorsun yârini. Merdivenleri çıkıyor, ayakları kalkıp iniyor, o yürüyor, sen susuyorsun, yutkunuyorsun, kapıdan içeriye giriyor. Gidip kitap okuyacaksın.<\/p>\n<p style=\"text-align:justify;\">Bilali Habeşî Camiine gidiyorsun. Önce tuvalete giriyorsun. Elini yüzünü yıkayıp kendine bakıyorsun aynada. Ardından imam odasına gidiyorsun. İmam Mithat ile Müezzin Tahsin odada sohbet ediyorlar. Selâm verdikten sonra sessizce koltuğa oturup bugün aldığın şiir kitabını okumaya koyuluyorsun.<\/p>\n<p style=\"text-align:justify;\">Fakat biraz sonra, &#8220;Ne okuyorsun, Hira?&#8221; diye soruveriyor Müezzin Tahsin. Şöyle cevap veriyorsun kitaptan okuyarak – fakat sesin neredeyse bağırır şekilde:<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>elif lâm mim \/ bismillahirrahmanirrahim \/ hatm indirip bir zaman \/ koyun postu cüz gittik&#8230; \/ &#8230;cemaat yazlıktayken biz epeyi güz gittik<\/em>!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şiir kitabı mı o?&#8221; diye ünlüyor Tahsin. Mithat ise kendi kendine gülüyor.<\/p>\n<p style=\"text-align:justify;\"> &#8220;Evet&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Cemaat yazlıktayken biz epeyi güz gittik<\/em>, he? Çok güzel bir dize&#8221; diyor Tahsin. Mithat&#8217;a soruyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Öyle değil mi hocam? Sizi anlatıyor tam.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Dize güzel. Fakat bizdeki cemaatin yazlıkta olduğu pek söylenemez&#8221; diyor Mithat.<\/p>\n<p style=\"text-align:justify;\">&#8220;Kur&#8217;an âyeti gibi başlamış hocam şiire. Ne dersiniz, caiz midir?&#8221; diyor Tahsin şakayla karışık.<\/p>\n<p style=\"text-align:justify;\">&#8220;Arap harfleriyle bir şiire başlamak kadim bir Arap şiiri geleneği zaten. Ardından da besmele çekiyor. Tutup da, bunlar Allah&#8217;ın sözleri, o yüzden besmeleyle başladım, demez herhâlde adam. Fakat onu çağrıştırsın istediği ortada.&#8221; diyor, ardından kitabı rica ediyor senden İmam Mithat. Türk şiiri diye mırıldanıyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Şimdi hatırladım bu şairi,&#8221; diyor. &#8220;<em>Hakikat<\/em> diye bir şiiri vardı. Çok severdim seneler önce.&#8221; Sonra arka sayfalarda olan şiiri kitaptan bulup okuyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Demek şiir de okuyorsun,&#8221; diyor sana. &#8220;Doğru düzgün oturup konuşamadık bile seninle. Bize gelsene. Hep birlikte bir sohbet ederiz; sen, ben, benim hanım, Tahsin. Seni tanımayı çok isterim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sağ olun hocam,&#8221; diyorsun kesin bir tavırla. &#8220;Bugün çok yoruldum. Birazdan yatıp uyusam daha iyi olacak.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Peki,&#8221; diyor İmam Mithat. &#8220;Şimdilik böyle olsun. Ne zaman gidiyorsun tekrar okula?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yarından sonraki gün, pazar günü öğle saati çıkacağım.&#8221;<\/p>\n<p style=\"text-align:justify;\">Yarın için davet etmeyi düşünüyor İmam Mithat, ama yârinle son gününüz olduğu için ayıp olacağını düşünerek vazgeçiyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Güzel şiirler okuyor musun?&#8221; diye soruyor sana.<\/p>\n<p style=\"text-align:justify;\">Önceden kafanda yaptığın bir liste var. Bu tarz sorularla karşılaşacağını bildiğinden daha önce bu tip konularda listeler yaptın. En sevdiğin şairleri sıkıcı bir şekilde listeliyorsun. Gülümsüyor İmam Mithat.<\/p>\n<p style=\"text-align:justify;\">&#8220;Buradan istediğin kitabı alabilirsin,&#8221; diyor kitaplığı göstererek. &#8220;Evde de var. Oradan da alabilirsin.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şeyh Bedreddin&#8217;i okumak isterim,&#8221; diyorsun. &#8220;Bana yardımcı olabileceğini düşünüyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Neyle ilgili yardım arıyorsun?&#8221; diyor Tahsin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Kafamda birkaç mesele var. Onları çözmek için araştırma yapıyorum. Ama çok uzun meseleler. Şimdi konuşmanın bir anlamı yok&#8221; diyorsun. İnsanları bu şekilde uzak tutuyorsun kendinden. Bu senin ayıbın. Sen de böyle düşünüyorsun fakat eski zamandan kalma huyun bu da. Hatırlayarak cevap veriyorsun kısaca:<\/p>\n<p style=\"text-align:justify;\">&#8220;Vahiy ve Hayatın anlamı. Bu iki konu.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Vahiy derken nübüvvet konusunu mu soruyorsun?&#8221; diyor İmam Mithat.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, sanırım&#8230;&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Nübüvvet konusunda sana yardımcı olabilirim. Hayatın anlamını da tartışabiliriz. Bizim kelâmcıların da kitaplarını vereyim sana. Onların da seni az çok tatmin edeceğini düşünüyorum.&#8221; diyor. Fakat şimdi uyuman gerekli. Vakit geç oldu ve sen bütün gün dışarıda olduğundan epeyi yoruldun. Biraz daha konuştuktan sonra yatıp kendini karanlığa bırakıyorsun, uyuyorsun.<\/p>\n<p style=\"text-align:justify;\">Karanlığın içerisinden iki kol beliriyor ve seni omuzlarından yakalıyor. Sarsıyor. Yanaklarından birkaç damla yaş süzülüyor. Erken ağlıyorsun. Kollar birer süpürgeye dönüşüyor. Sana saç oluyorlar. Korkuluğa benziyorsun. Kendini tepeden görüyorsun. Bir başkasına dönüşüyorsun. Sonra yanına yüzlerce insan geliyor. Başkası, başkalarının arasına karışıyor. Ağlamak faydasız diye düşünüyorsun. Yer toprak. Avuç avuç alarak ağzına atıyorsun bu topraktan. Çiğnerken dişlerin gıcırdıyor. Taş parçaları dişlerinin arasına girerek nihayet dişlerini kırıyor. Kendi dişlerini çiğniyorsun ağzının içerisinde. Sonra tekrar karanlık başlıyor. Sen hâlâ oradasın fakat &#8216;başkası&#8217; olan sen yok olmuş durumda. Nefes nefese kalıyorsun. Ardından karanlığa yatıp bir bebek gibi uykuya dalıyorsun.<\/p>\n<p style=\"text-align:justify;\">Rüyanda, uyandığında yanında yârini buluyorsun. Ayaktasınız ve bir sokakta ilerliyorsunuz. İleride altgeçitler var. Yârine baktığında onun yaşlanmış olduğunu görüyorsun. Cüssesi vesaire hepsi aynı ama yalnızca yüzü yaşlanmış. Sana bebek taklidi yapıyor. Acınacak bir hâlde. Yüzü yaşlanmış ve sanki buna inatmış gibi bebek taklidiyle şirinlikler yapmak ve seni güldürmek için çabalıyor.<\/p>\n<p style=\"text-align:justify;\">Alt geçide doğru ilerliyorsunuz. Yan tarafta da başka bir altgeçide giriş var. Siz buradan inerken arkadan bir adam, yaşlıca bir adam, &#8220;Etme bulma dünyası, değil mi genç?&#8221; diye sesleniyor size. Yârini kasteder gibi oluyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne alâka lan?&#8221; diye sinirleniyorsun sen. Pişkin pişkin sırıtıyor adam. Arkanızda da iki tane genç çocuk var.<\/p>\n<p style=\"text-align:justify;\">&#8220;Adam niye öyle dedi lan?&#8221; diye konuşuyorlar aralarında. Hepsine inat sımsıkı sarılıp kendine çekiyorsun yârini ve tutkuyla öpüyorsun. Dünyaya meydan okurcasına.<\/p>\n<p style=\"text-align:justify;\">Odanın karanlığına uyanıveriyorsun. Sıkıntılı bir hâlde bakıyorsun etrafa. Kusacak gibi oluyorsun. Ekşi bir tat geliyor ağzına. Öksürüyorsun birkaç defa. Kalkıp su sebilinden su dolduruyorsun bardağına. İçiyorsun. Ardından iki bardak daha içiyorsun.<\/p>\n<p style=\"text-align:justify;\">Telefonunu eline alıp rüyanı not ediyorsun oraya. Ardından yatağına yatıp tekrar uykuya dalıyorsun.<\/p>\n<p style=\"text-align:justify;\">Sabah uyandığında birkaç kişinin sessizce imam odasına girip çıktığını duyuyorsun. Yataktan kafanı kaldırıp bakıyorsun. İmam Mithat, Müezzin Tahsin ve bir kadın, ellerinde tabaklarla girip çıkıyorlar.<\/p>\n<p style=\"text-align:justify;\">&#8220;Uyandı&#8221; diyor Müezzin Tahsin. Sonra sana soruyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Hayırdır, Hira, sabah namazına kalkmadın bugün?&#8221;<\/p>\n<p style=\"text-align:justify;\">İyice ayıldığında tüm ahalinin imam odasında kahvaltı sofrası hazırladığını görüyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Alarmımı kurmayı unutmuşum,&#8221; diyorsun. &#8220;Berbat bir rüya gördüm.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şimdi iyi misin?&#8221; diye soruyor kadın.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu arada,&#8221; diyor İmam Mithat. &#8220;Bu benim eşim Seda. Seda, bu Hira.&#8221; Memnun oldum diyorsunuz karşılıklı.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hadi, sofraya&#8221; diye çağırıyor Tahsin. Ayaklanıp terliklerini ayağına geçiriyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ama,&#8221; diyorsun. &#8220;Benim gitmem gerekiyor. Kız arkadaşımla buluşacağım. Bugün son günümüz.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Çağır, o da gelsin. Kahvaltı yapıp gidersiniz, ne olacak?&#8221; diyor Mithat.<\/p>\n<p style=\"text-align:justify;\">Yârine telefon açıp durumu anlatıyorsun. O da seviniyor buna. Çünkü senin için üzülüyor son zamanlarda. On dakika sonra caminin avlusunda buluşuyorsunuz ve imam odasına giriyorsunuz. Yârini tanıştırıyorsun herkesle. Ardından beşiniz sofraya oturup kahvaltı etmeye başlıyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Sofrada simitler, kepekli ekmekler, patates kızartması, reçel, pekmez, taze sıkılmış meyve suyu, birkaç dilim salam, kaynamış ve pişmiş yumurta, peynir, yeşil zeytin ve çay var. Nerede okuduğunuzdan, nasıl tanıştığınızdan, neler yaptığınızdan filan konuşuyorsunuz. Bunları soruyorlar size, siz de anlatıyorsunuz. Hep sizin hakkınızda konuşulmasından rahatsız olup benzer soruları siz de onlara soruyorsunuz. Kayda değer olarak, &#8220;Üniversitede ilahiyat okurken tanıştık Seda ile&#8221; diyor İmam Mithat.<\/p>\n<p style=\"text-align:justify;\">&#8220;Uyanınca, bir kâbus gördüğünü söylemiştin. Nasıl bir şeydi?&#8221; diye soruyor Müezzin Tahsin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Her zamanki kâbuslarım&#8221; diyorsun. Yârin anlatmanı istiyor senden. Anlatıyorsun. Tuhaf bir şekilde ilgi duyuyor herkes. Sonra sence bunun bilinçaltında ne anlama geliyor olabileceğini soruyorlar.<\/p>\n<p style=\"text-align:justify;\">&#8220;O yaşlı adamın Tanrı olduğunu düşünüyorum,&#8221; diyorsun. &#8220;İlişkilerde en sık yapılan şey çiftlerin birbirlerini övmesi ve böylece gözlerinin başka hiçbir şey görmemesi. Ardından da birbirlerinden başka her şeyi hor görmeye başlıyorlar. İşte bu yüzden o adam da bana, &#8216;Etme bulma dünyası, değil mi genç?&#8217; diyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Korkunç&#8221; diye inliyor Seda. Bu arada yârinle göz göze geliyor. Onunla sohbet etmeye başlıyor. Sen de Tahsin ve Mithat ile sohbete koyuldun çoktan. Bir yandan da gözün telefonunun saatinde. Bugünü böyle geçirmek istemiyorsun. Mithat sana nübüvvet konusunu anlatmaya çalışıyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Nübüvvet ile ilgili Kur&#8217;an&#8217;da şöyle bir âyet var: &#8216;Sana ruhtan sorarlar. De ki, o Rabbimin işidir.&#8217; Burada kastedilen ruh, vahiydir. Vahyin ruh olduğunu söyler Kur&#8217;an. Bu ruh da algılama gücü ve dirilik veren şeydir. Mecazî bir anlam vardır yani. Batı felsefesindeki gibi bedenin içine girip çıkabilen bir şey değildir ruh. Örneğin Âdem&#8217;e ruh verdik diyor Kur&#8217;an. Ve hadislerde de bu ruhun Âdem&#8217;e burnundan ve ağzından girdiği söyleniyor. Âdem dediğimiz insan nasıl can buluyor? Nefes alarak, öyle değil mi? O hâlde buradaki ruh da maddî açıdan hava anlamındadır.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu derin bir konu. Önce şunu da açıklamalıyım. Hicr Sûresinde, &#8216;Allah dedi: İşte benim de üzerinde olduğum doğruluk ve dürüstlük yolu (sırat-ı müstakim) budur.&#8217; der. Hud Sûresinde, &#8216;Benim Rabbim doğruluk ve dürüstlük yolu (sırat-ı müstakim) üzerinedir&#8217; der ve En&#8217;am Sûresinde, &#8216;Allah sevgi ve merhameti (rahmet) <em>kendine farz kılmıştır&#8217;<\/em> der. Yani Allah kendine bazı şeyleri farz kıldığını ve belli bir yolu takip ettiğini söylüyor. Yani canı ne isterse onu yapan bir Allah yok burada. Aynı zamanda Kalem Sûresinde Peygamber Efendimizin peygamberlik gerekçesini şöyle açıklıyor: &#8216;Çünkü sen güzel ahlâk üzeresin.&#8217; Yani bu durumda Allah sırat-ı müstakim, rahmet ya da ahlâk dışı bir şey yapmaz. Aynı şekilde güzel ahlâk üzerine gelen Peygamberimiz de böyle bir şey yapmaz. Yani Muhammed&#8217;in (salât ve selâm onun üzerine olsun) peygamber olarak seçilmesinin sebebi Allah&#8217;la birlikte sırat-ı müstakim üzerinde yürüdüğü içindir.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu yüzden Allah kafasına göre iş yapmaz. Ona iman, yani güven de bunlardan kaynaklanır. Belli yasalar vardır ve ona göre gelişir her şey. Şimdi buradan yola çıkalım. &#8216;İnzal&#8217; kelimesinin sözlükteki anlamı hem &#8216;inmek&#8217; manasındadır hem de &#8216;çıkmak.&#8217; Yani biz &#8216;vahiy indi&#8217; derken aynı zamanda &#8216;vahiy çıktı&#8217; da diyoruz. Bu da Allah&#8217;ın bir yasasıdır. Yeryüzünde bir şeyler olur, bir şeyler gelişir ve yeryüzündeki bu dinamiklere göre Allah bir işi gerçekleştirir. Vahiy indirir.<\/p>\n<p style=\"text-align:justify;\">&#8220;Peygamberimiz insanları ve düzeni sorgulamaya başladığında, kız çocuklarının diri diri gömüldüğünü gördüğünde, Ebu Leheb&#8217;in düzenini fark ettiğinde Hira Mağarasına çekildi ve beş yıl orada kaldı, bir arayış içine girdi. Ruhunda isyanlar yaşadı.<\/p>\n<p style=\"text-align:justify;\">&#8220;Cebrail, Allah&#8217;ın Muhammed&#8217;e (salât ve selâm onun üzerine olsun) bahşettiği algı kuvvetleridir. Ontolojik bir varlık değildir. Bu algı kuvvetleri, iç melekeleri kabararak Allah&#8217;tan sesler alır. Vahiy budur. Sözlük anlamı fısıltıdır. Vahiy haricinde Allah insanla perde gerisinden ya da elçi seçerek de konuşabilir.<\/p>\n<p style=\"text-align:justify;\">&#8220;Meselâ bir kişi doktor olur. Bunun eğitimini alır. Çok çalışır, kafa yorar ve işinde epeyi ilerler. Bir süre sonra kendi alanının en iyisi hâline gelir. İşte o kişi cerrahlığın elçisidir. Şairler de böyledir, filozoflar da, peygamberler de.<\/p>\n<p style=\"text-align:justify;\">&#8220;Mutezile özellikle, bunu çok iyi açıklıyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Siz nasıl açıklıyorsunuz hocam?&#8221; diye soruyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Âyetler, olaylar ilerledikçe geliyor,&#8221; diyor. &#8220;Yani bir vaka olduktan sonra bir âyet inzal oluyor. Ve inen âyetler de harika birer edebiyat örneğidir. Şiirsellik hep ön plândadır. Muhammed (selâm onun üzerine olsun) ise çok büyük sıkıntılar çekiyor bu peygamberlik süresince. Ambargo uygulanıyor, taşlanıyor, aç bırakılıyor, ümitsizliklere düşüyor. Bu hâllerde gidip de biraz daha şiir yazıp, getirip, bunlar âyetler, diyecek hâli yok&#8230;&#8221;<\/p>\n<p style=\"text-align:justify;\">İmam Mithat anlatmaya devam ederken bir anda rahatsız oluyorsun bu durumdan. Bilinçaltınla ilgili bir durum bu, sanki sizi birbirinizden ayırıyorlarmış gibi geliyor sana. Seda, yârini almış, konuşuyor. Erkekler de seni. Huysuzlanıyorsun. Gözün sürekli yârinde. Konuşmalarına da kulak kabartıyorsun. Doğal beslenme hakkında konuşuyorlar. Doğru düzgün dinleyemiyorsun bile İmam Mithat&#8217;ın anlattıklarını.<\/p>\n<p style=\"text-align:justify;\">Konuyu biraz daha toparlamasını bekliyorsun. Toparlayınca da bir sessizlik yaratıyorsun. İmam Mithat başından beri farkında senin bir türlü rahat olamadığının. Biraz zamandan sonra müsaade istiyorsun hem kendin hem yârin adına. Tekrardan, bugünün son gününüz olduğunu belirtiyorsun. Yarın öğleye doğru otobüsle ayrılacaksın buradan. Teşekkürlerle oradan çıkıp merkeze doğru gidiyorsunuz. Bugün sizin.<\/p>"},"thr:total":"0"}