{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Bayram Sabahı İntiharı"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/07\/03\/bayram-sabahi-intihari\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/07\/03\/bayram-sabahi-intihari\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/07\/03\/bayram-sabahi-intihari\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1248","updated":"2020-05-15T07:11:48Z","published":"2020-07-03T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"İntihar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Hikâyeler"}],"summary":{"@type":"html","$":"İnanılmaz derecede tuhaf bir gündü. Bir bayram sabahı. Kurban Bayramı. Erken uyanıp namaza gitmiştim tek başıma. Bizim ailede bu gibi şeylere pek ehemmiyet verilmezdi. Bir tek annem vardı. O da camiye gitmezdi. Peder bey ise “Bir güç var ama ben bu dinlere inanmıyorum” deyip adını bilmediği hâlde deist olmuştu. Kardeşimin ise camideki halılara alerjisi vardı. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/07\/03\/bayram-sabahi-intihari\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Bayram Sabahı İntiharı<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">İnanılmaz derecede tuhaf bir gündü. Bir bayram sabahı. Kurban Bayramı. Erken uyanıp namaza gitmiştim tek başıma. Bizim ailede bu gibi şeylere pek ehemmiyet verilmezdi. Bir tek annem vardı. O da camiye gitmezdi. Peder bey ise “Bir güç var ama ben bu dinlere inanmıyorum” deyip adını bilmediği hâlde deist olmuştu. Kardeşimin ise camideki halılara alerjisi vardı. Bir secdeden sonra saatlerce aksırıyor, kendine gelemiyordu.<\/p>\n<p style=\"text-align:justify;\">Velhasıl tek başına bayram namazını kıldıktan sonra cemaatle bayramlaştık üstünkörü. Hep sevmişimdir bu tokalaşma şeklini. Muhtemelen sünnet filandır. Gidenler bilir. Karşılıklı iki el –toplamda dört el– birden iç içe geçirilerek hafifçe sallanır. &#8220;Bayramın mübarek olsun.&#8221; Genelde yaşlılarla tokalaştıktan sonra camiden çıkıp eve gelmiştim. Bizimkiler henüz uyanmışlardı. Onlarla da topluca dört çarpı üç defa tokalaştıktan sonra bayramımızı tebrik ettik. İşte tam o sırada annem rahatsızlanıverdi.<\/p>\n<p style=\"text-align:justify;\">Kendisi elli yaşını geçik, kısa boylu ve kilolu biri. Kilolu olması sebebiyle birçok hastalığı çıktı yaşı ilerledikçe. Bu da o hastalıklarından birisiydi işte. Derhal kalkıp otobüsle hastaneye gittik. Acilden giriş yaptık ve annemi görünmez bir odaya aldılar. Biz de sıkıntıyla beklemeye başladık.<\/p>\n<p style=\"text-align:justify;\">Fakat benim dikkatimi oraya durmadan gelen insanlar çekiyordu. Merdivenden düşüp kolu bacağı kırılanlar, kurbanlık koyunu keserken kendini bıçaklayanlar, yirmi yıldır birbirine dargın olup, bayramda düşmanlık olmaz diye barıştırılmaya çalışılınca kavga edip birbirini yumruklayan akrabalar vesaire.<\/p>\n<p style=\"text-align:justify;\">Ben bunları izliyorken çok dikkatimi çeken genç bir çocuk girdi acile. Yanında da babası ve kardeşi vardı. Çocuğun sol eli cebindeydi, sağ elinin bileğinde ise acemice sarılmış, kanlı bir sargı bezi vardı. Çocuğun bakışları acayipti. Yorgunca ve korkunç bir karanlık içinde gibiydi. Gözleri, öbür dünyadan burayı seçmeye çalışır gibi bakıyordu. Sanki bir perdenin gerisinden, tülün arkasından görüyordu etrafını. Bir çeşit ermişlik, yahut hakikat sinmişti yüzüne.<\/p>\n<p style=\"text-align:justify;\">Yanında duran baba ve kardeş ise telaşlı ve bir şeyleri toparlamaya çalışır gibi hareket ediyor, bir yandan oğluna kol kanat gerdiğini belli etmeye, diğer yandan da bir an önce kendini sakinleştirmeye çalışıyordu. Baştaki, hasta kayıt bölümünden bu şekilde geçtiler. O bölümdeki adam da telaşlanmış, derhal doktora haber vermişti. Oraya doğru aceleyle giderken bu üç kişi, bizimkilere, gidip su filan alacağımı söyleyerek çocuğu takibe koyuldum.<\/p>\n<p style=\"text-align:justify;\">Önce doktora gittiler. Doktor, çocuğun gözlerine bakınca ürkmüş gözüktü. Sargı bezini açıp bileğindeki kesik izlerine baktı. Parmaklarını çekip çekip bıraktı. &#8220;Damarı kesmişsin&#8221; dedi. Durum vahim der gibi büzdü dudaklarını. Hızlı bir şekilde başka odaya aldılar çocuğu. Ben kapıda bekledim. Babası ve kardeşi de orada beklemeye başladı. Onların konuşmalarına kulak misafiri oldum.<\/p>\n<p style=\"text-align:justify;\">&#8220;Allah kahretsin,&#8221; diyordu babası. Ağlayacak gibiydi. &#8220;Anneni ara. Haber ver. Önemli bir şey yok, de. Dikiş atıp yollayacaklar. Telaş yapmasın. Ama daha belli değil. Bu gece kalabilir, de. Sakın endişelendirme kadını. Aklı çıkar.&#8221;<\/p>\n<p style=\"text-align:justify;\">Telefonundaki tuşlara basmaya başladı kardeşi. &#8220;Tamam,&#8221; diyordu bu arada da babasına, &#8220;sence kötü bir şey olur mu?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bilmiyorum. İnşallah olmaz. Of&#8230;&#8221;<\/p>\n<p style=\"text-align:justify;\">Bu arada annesini aramıştı çocuk. &#8220;Anne,&#8221; diye açtı telefonu. &#8220;Dur, dur bir dakika. Sakin ol. Doktor baktı. Damarı kesmiş. Ama kötü bir şey yok. Dikiş atacaklar. Sonra belki müşahede altında tutarlar. Bu gece kalabilir yani, belli olmaz.&#8221; Biraz karşı tarafı dinledikten sonra konuşmaya devam etti: &#8220;Tamam, haber vereceğim yine. Hele bir belli olsun. Dikiş atılıyor şu an. Çıkınca yine ararım seni. Bekliyoruz.&#8221; Telefonu kapattı sonra. Ardından kapıya yakın bir yere gidip oturdular.<\/p>\n<p style=\"text-align:justify;\">Biraz sonra bir kan bağışı anonsu yaptılar. B RH pozitif. Bu benim kan grubumdu. Bir hemşire gidip baba ve kardeşe bir şeyler söyledi. Ardından telaşlandı ikisi de. Yakınlarına gidip dinledim.<\/p>\n<p style=\"text-align:justify;\">&#8220;Anneni ara,&#8221; diyordu baba. &#8220;Ara, bana ver. Sonra sen hazırlan, git.&#8221;<\/p>\n<p style=\"text-align:justify;\">Kan anonsu, bileğini kesen o çocuk için yapılmıştı. Kardeşi verecekti kanı. Gizli bir telaş vardı hastanede. Şimdiye kadar belki binlerce kişi ölmüştür bu odalarda. Muhtemelen buna benzer bir telaşla gitmiştir hepsi de. Diğer hastaların çoğu zaman haberi bile olmamıştır.<\/p>\n<p style=\"text-align:justify;\">Ayakta ve bir eli cebinde hastaneye giriş yapan biri nasıl bu kadar ağırbaşlı olabilirdi ki? Yüzünde acıya dair hiçbir ifade yoktu. Hayatî damarlardan biri olan bilek damarını kesmiş birisi nasıl dayanabiliyordu ki böyle bir acıya? Acı mutlaka olmalıdır. Can vermek isteyen biri bunu elbette bilir. Bu yüzden biraz da hazırlıklıdır bu duruma. Ama bu kadarı fazlaydı. Kendisini canlı canlı aleve verdiği hâlde hiç kıpırdamadan ölen bir keşiş gibi. Akıl almaz bir şey bu.<\/p>\n<p style=\"text-align:justify;\">Biraz sonra bizimkiler yanıma geldi. Niye kaybolduğumu filan sordular. Bir bahane uydurdum. Gidip, adamın yanındaki boş yere oturdu babam. Muhabbet etmeye çalıştı.<\/p>\n<p style=\"text-align:justify;\">&#8220;Geçmiş olsun. Hastanızın durumu nasıl?&#8221; diye sordu babam, intihar eden çocuğun babasına. Kısa cümlelerle anlattı adam. Üzerine gitmedi babam. Yüzü sararmıştı. Annemin nasıl olduğunu sordum. Safra kesesinde otuz milimlik bir taş varmış. Ameliyat demiş doktor. Zararsız bir şey ama ağrılardan dolayı mecburî. Bayram günü ameliyata alınacaktı annem. Uzun bir süre buradaydık yani. Ben ve ağbimin eve gitmesini söyledi babam. Ben gitmeyeceğimi söyleyince ağbim de gitmemeye karar verdi. Bekliyorduk.<\/p>\n<p style=\"text-align:justify;\">Yarım saat sonra kan vermeye giden çocuk geri döndü. Babası hemen ayaklanıp yanına gitti. Ardından çocuğu oturttu kalktığı yere.<\/p>\n<p style=\"text-align:justify;\">&#8220;Yorgunluk çöker şimdi sana&#8221; dedi. &#8220;Otur, oğlum. Bir şey dediler mi doktorlar filan?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir şeyi yokmuş. Kan verecekler. Ama bu gece burada kalacak. Kesin. Sen gidersin daha sonra, baba. Annem yalnız kalmasın. Ben beklerim. Gerçi o da ister şimdi buraya gelmeyi.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Arasana anneni. Bir konuşayım.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bir saat sonra durumu hakkında bilgi verdiler babasıyla kardeşine. Bu arada da doktor, annemin ameliyat olacağı saati belirledi. Neyse ki, gün içinde yapılacaktı ameliyat. Öğleden sonra. Bunu öğrenince ağbimle babam, hastanenin avlusundaki çay bahçesine gidip oturdular. Ben gitmedim.<\/p>\n<p style=\"text-align:justify;\">İki saat sonra babayla kardeşin, çocuğun yanına girmesine müsaade edildi. Daha sonra, az önceki gizli telaş kayboluverdi. Bir süre sonra ise üçü birden çıktı sürekli kapalı olan kapıdan. Hava almak için çıkmışlardı. Hastanenin giriş kapısının hemen dibindeki bir banka oturdular. Ben de gidip yanlarındaki banka oturdum.<\/p>\n<p style=\"text-align:justify;\">&#8220;İyi misin?&#8221; diye soruyordu babası.<\/p>\n<p style=\"text-align:justify;\">&#8220;Yok&#8221; diye mırıldandı genç adam. Çocuğun hiç öyle küstahça cevap vermek gibi bir kastı yoktu. Onun ruh hâlini ve yaşadıklarını düşününce gerçekten gayet makul bir cevap olduğu anlaşılıyordu.<\/p>\n<p style=\"text-align:justify;\">Ardından baba, oğluna nasihat vermek niyetiyle konuşmaya başladı. Fakat söyledikleri nasihatten çok, bu intihar girişimini anlamlandıramıyor olmanın getirdiği şaşkınlıktı. Çocuk konuşmuyordu. Dinliyormuş gibi de değildi. Susup durdu.<\/p>\n<p style=\"text-align:justify;\">Bir müddet sonra tekrar ayaklandı babası. Vak&#8217;a, intihar olunca adlî bir hâl alıyordu. Bu yüzden de polislere ifade vermesi gerekiyordu. Bu gibi durumlarda çocuğun, ailesinin evinde kötü şartlarda olduğu filan tespit edilirse çocuğu ailesinden bile alabiliyorlar. Bu yüzden ilk olarak intiharı bir sebebe dayandırma mecburiyetine giriyorlar. Babanın arkasından kardeşi de gitti. Genç adam yalnız başına kaldı bankta.<\/p>\n<p style=\"text-align:justify;\">&#8220;Birlikte olduğun hakikat nedir?&#8221; diye sordum yan banktan. Şöyle bir baktı bana dönüp. Birden huşu içinde kaldım. Bu genç adamın bakışları ürküttü beni. Sorumu tekrar etmeye çalıştım: &#8220;Bi&#8230; birlikte olduğun hakikat nedir?&#8221; Tekrar ettiğim anda bu soruyu inanılmaz züppece buldum. Sağlam bir azarlamalıydı beni bu çocuk. Ya da def olup gitmemi söylemeliydi. Bunu hak etmiştim.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hakikat filan yok. Herkes gibi ben de sıramı savmak istedim sadece&#8221; diyor genç adam. Cevap vermesine hayret ediyorum. Fakat cevabına daha da hayret ediyorum. Hakikatin kucağındaki bu genç nasıl oluyordu da, &#8220;Hakikat filan yok&#8221; diyordu. Fakat sırasını savmak istediği gibi beni de savmak istediği için söylemiş olabilirdi.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hakikat yok mu?&#8221; dedim.<\/p>\n<p style=\"text-align:justify;\">&#8220;Elbette var. Ama biz bilemeyeceğiz.&#8221; Gayet sade konuşuyordu. İnsan bu buğulu bakışların sahibinden efsunlu laflar bekliyordu. Fakat böyle konuşması ona daha çok yakışıyordu.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bildiğin şey ne?&#8221; dedim. &#8220;Ne biliyordun da bileklerini kestin, söyler misin?&#8221; Biraz hiddetliydi bu söylediğim.<\/p>\n<p style=\"text-align:justify;\">&#8220;Karac&#8217;oğlan&#8217;ı biliyorum,&#8221; dedi. &#8220;Mayakovski&#8217;yi, David Foster Wallace&#8217;ı, Werther&#8217;i, Sâdık Hidâyet&#8217;i, Hemingway&#8217;i, tüm bunları biliyorum. Tüm bunlar insanlığa ihanet edilen yerlerde yaşıyorlardı. Karac&#8217;oğlan içinde bulunduğu aşiretten bir kıza âşıktı. Bir gün aşiretin kodamanlarından biri, bu kızı kendi çadırına kapattı. Bunu duyan Karac&#8217;oğlan da dağa çıktı, bir mağaraya girdi ve bir daha da çıktığını gören olmadı. İntihar etmişti. Foster Wallace insanların yozlaşmışlıklarını yazıyordu. Sanayi Devriminden sonra insanların ne kadar ucuz hayatlar yaşadıklarını anlatıyordu. Bir gün yarım kalan romanını düzenledikten sonra intihar etti. Sâdık Hidâyet kendi ülkesi İran&#8217;da dışlanmaya başlamıştı. Avrupa&#8217;daki Müslümanlar da ona öfkeyle bakıyordu. Bir gün tüm müsveddelerini yakıp intihar etti. Tüm bunlar ihanet kültürüydü işte. Onların şahit oldukları, gördükleri şey buydu. Katliamlar, ihanetler, yalanlar, riya içerisindeydiler. Osmanlı, Alman İmparatorluğu, ABD, İran, Sovyetler Birliği, Küba. Şimdi de Türkiye. Burası cehennem. Burası, bize karşı işlenmiş bir suç, yapılmış bir ihanet.” Konuşması bittiğinde yüreğim hızla çarpıyordu. Durup sustu bir süre. Daha sonra da babası ve kardeşi geldi. Hep birlikte içeriye girdiler. Müşahede altında tutulacaktı. Girmeden önce, eğer buradaysam içeriye gelip onunla sohbet etmemi istemişti. Birkaç saat sonra dediğini yaptım. Fakat yanına gitmeden önce onun hakkında biraz düşündüm.<\/p>\n<p style=\"text-align:justify;\">Söyledikleri mantıklıydı. Topraklar fethetmiş, devrimler yapmış, milyonlarca insanı mes&#8217;uliyeti altına almış o ülkelerde tam bir ihanet yaşatılıyordu. Hepsinde de insan onuruyla oynanıyor, haksız kazanç sağlanıyor ve adaletsiz kararlar alınıyordu. Buna tam bir gerçeklikle şahit olan insanlar da daha fazla tahammül edemeyip canlarına kıyıyorlardı. Tıpkı şimdi olduğu gibi. Onun intiharı da bu sebeptendi. Şahit olduğuna tahammül edememiş, bir Kurban Bayramı sabahında bilek damarlarını kesmişti. Belki de kendini kurban etmek istemişti. O zamanlar ben dindar biri sayılırdım. İntihar bana çok uzak ve manasız geliyordu. Fakat şimdi gerçek anlamını kavramaya başlamıştım. Derler ki, hakikati bulan derviş artık ya ikiyüzlü olmak ya da buralardan çekip gitmek zorundadır. O, çekip gitmeyi tercih etmişti. Çünkü ikiyüzlü olduğu takdirde, bu da bir ihanet olacaktı ve kendini daha da rezil hissedecekti.<\/p>\n<p style=\"text-align:justify;\">Annem içeride ameliyat olurken, ben de babam ve ağbimle birlikte dışarıda bekliyordum. Babam biraz sıkıntılı görünüyordu. Doğal karşılıyordum bu durumu. Çünkü annemden başka arkadaşı yoktu koca dünyada. Yirmi beş senedir birbirlerine yârenlik ediyorlardı. Onun başına gelecek en ufak bir şeyde endişelenir, tepesi atardı. Ama onunla konuşurken bunu hiç belli etmez, hatta çok umursamıyormuş gibi davranırdı. Bunu, çocuksuluğuna yorardım.<\/p>\n<p style=\"text-align:justify;\">Biz orada beklerken, başka bir odada gizli telaşlardan birinin başladığını fark ettim. Beyaz üniformalı kişiler girip çıkıyor, içeriye çeşitli aletler götürülüyordu. Biri daha ölüm kalım savaşı veriyordu işte. Kimsenin ruhu bile duymuyordu. Olayı fark eden benim gibi birkaç kişi ise büyük bir soğukkanlılıkla seyre dalıyorlardı. Yapabileceğim bir şey var mı? diyen gözlerle doktorlara ve hemşirelere bakıyorlardı.<\/p>\n<p style=\"text-align:justify;\">Bir saat sonra bizimkilerin yanından ayrılıp, genç adamın kaldığı yere doğru yürüdüm. Onunla sohbet edecek olmak beni heyecanlandırdı. Bütün gece onunla konuşabilirdim. Hatta daha sonra da kesinlikle beni aydınlatmasını isteyecektim ondan.<\/p>\n<p style=\"text-align:justify;\">Girdiğimde odada bulamadım. Birçok hasta vardı çevrede fakat onu bir türlü göremedim. Onunla birlikte babası ve kardeşi de yoktu ortalıkta. Başka odalara filan baktım, oralarda da yoklardı. Gidip, beyaz üniformalı birine sordum:<\/p>\n<p style=\"text-align:justify;\">“Bileğini kesen bir hasta vardı. Müşahede altında tutulacaktı. Nerede acaba?”<\/p>\n<p style=\"text-align:justify;\">“Kardeşi misiniz?” diye sordu hemşire. Gözlerinden, &#8216;kurallar&#8217; ifadesini okudum. Eğer yakını değilsem bana bilgi filan vermeyecekti.<\/p>\n<p style=\"text-align:justify;\">“Evet, kardeşiyim” dedim. Elini omzuma koydu. Samimiydi.<\/p>\n<p style=\"text-align:justify;\">“Bir saat önce kendisini kaybettik” dedi. Bakakaldım. Sanki bir an şaka yapıyormuş gibi geldi. Bir an her şeyin bir şaka olduğu hissine kapıldım. Karşımdaki kadın oyuncu, bu hastane bir set ve herkes birer figürandı. Yahut bu sadece, perdedeki bir oyundu. Her şey illüzyondu. Yanıltan, fakat yanlışlanamaz bir illüzyondu dünya. Takatimin son damlasıyla, hayal dünyasının gerçek olma ihtimaline son kez tutunarak sordum:<\/p>\n<p style=\"text-align:justify;\">“Nasıl?”<\/p>\n<p style=\"text-align:justify;\">“Kendisi tekrardan bileklerini kesti. Bu sefer kurtaramadık. Neredeyse tüm kolu paramparça olmuştu.”<\/p>\n<p style=\"text-align:justify;\">Düşüp bayıldım. Ardından ayıldım ama bu kez de gözümü açmadım. Uykuya daldım. Nerede olduğum, ne olduğu umurumda bile değildi. Fakat yine de bu, &#8216;gerçeklik&#8217; denen şey peşimi bırakmıyordu. Muhtemelen hastanenin bir yatağında yatırılmıştım. Fakat bunun gerçek olamayacağını düşündüm. Bir boşlukta süzüldüğümü hissettim. Yatak yoktu, dünya yoktu. Hakikat, insana bunu yapıyordu. Hakikatin kucağındayken her şey illüzyondu. O gün rüyamda o çocuğu gördüm. Bana şöyle söyledi:<\/p>\n<p style=\"text-align:justify;\">“Hiçbir şey gerçek değil. Her şeye izin vardır.”<\/p>\n<p style=\"text-align:right;\"><strong>L.<\/strong><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"1607\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/07\/03\/bayram-sabahi-intihari\/suicide-1881-oil-on-canvas\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c389douard_manet_-_le_suicidc3a9_ca._1877.jpg\" data-orig-size=\"1774,1445\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;www.bridgemanimages.com&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;DGA593052 Suicide, 1881 (oil on canvas) by Manet, Edouard (1832-83); Buhrle Collection, Zurich, Switzerland; (add.info.: Edouard Manet (1832-1883), Suicide, 1881.\\r\\nArtwork-location: Z\\u00fcrich, Sammlung B\\u00fchrle (Art Museum)); De Agostini Picture Library \\\/ E. Lessing; French,  out of copyright&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;Copyright: www.bridgemanimages.com&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;Suicide, 1881 (oil on canvas)&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Suicide, 1881 (oil on canvas)\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c389douard_manet_-_le_suicidc3a9_ca._1877.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c389douard_manet_-_le_suicidc3a9_ca._1877.jpg?w=676\" class=\"alignnone size-full wp-image-1607\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c389douard_manet_-_le_suicidc3a9_ca._1877.jpg\" alt=\"Suicide, 1881 (oil on canvas)\" width=\"1774\" height=\"1445\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c389douard_manet_-_le_suicidc3a9_ca._1877.jpg 1774w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c389douard_manet_-_le_suicidc3a9_ca._1877.jpg?w=150&amp;h=122 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c389douard_manet_-_le_suicidc3a9_ca._1877.jpg?w=300&amp;h=244 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c389douard_manet_-_le_suicidc3a9_ca._1877.jpg?w=768&amp;h=626 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c389douard_manet_-_le_suicidc3a9_ca._1877.jpg?w=1024&amp;h=834 1024w\" sizes=\"(max-width: 1774px) 100vw, 1774px\" \/><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}