{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Meş’um Karar 71 Yaşında"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/07\/07\/mesum-karar-71-yasinda\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/07\/07\/mesum-karar-71-yasinda\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/07\/07\/mesum-karar-71-yasinda\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=3617",
    "updated": "2020-05-25T13:38:41Z",
    "published": "2020-07-07T09:00:00Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Dendikçe Türk Diliyle"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Zabıtlar"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "MEŞ&#8217;UM KARAR 71 YAŞINDA-I Çocuklar sınıfın camını kırarlar. Bir “Kim kırdı?” telaşıdır başlar. Oysa öğretmen çok rahattır, çünkü tecrübesiyle bilir ki camı “Örtmenim, valla-billa ben kırmadım!” diye ilk parmağını kaldıran çocuk kırmıştır. Bizim sıkı Türk müziği düşmanı batıcılar da aynen böyledir: “Biz alaturkayı çok severiz derler, evimizde yalnızken (yani etrafta duyan-gören yokken) hep alaturka dinleriz. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/07\/07\/mesum-karar-71-yasinda\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Meş’um Karar 71&#160;Yaşında<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p><strong>MEŞ&#8217;UM KARAR 71 YAŞINDA-I<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Çocuklar sınıfın camını kırarlar. Bir “Kim kırdı?” telaşıdır başlar. Oysa öğretmen çok rahattır, çünkü tecrübesiyle bilir ki camı “Örtmenim, valla-billa ben kırmadım!” diye ilk parmağını kaldıran çocuk kırmıştır. Bizim sıkı Türk müziği düşmanı batıcılar da aynen böyledir: “Biz alaturkayı çok severiz derler, evimizde yalnızken (yani etrafta duyan-gören yokken) hep alaturka dinleriz. Eh, Mozart’la da rakı içilmez ki.. Ama dışarı çıkınca ‘alaturka teksesli olduğu için geridir, batı müziği çoksesli olduğu için ileri ve çağdaştır; zaten Atatürk de… …’ filan demeye mecburuz, çünkü ekmeğimiz buna bağlı”. İşte bu iki yüzlülerin Tanzimatla başlayıp Eylül 1926’da resmileşen sahtekarlığı, Türk musikisini konservatuarda ve bakanlığa bağlı ilk ve ortaöğretim kurumlarında yasaklattırmış, Hasan Ali Yücel’in bakanlığı yıllarında gelişerek tam bir kültür kanseri halini almış ve bugünkü düzeltilmesi fevkalade güç duruma gelinmiştir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">1926 Mayısında Musa Süreyya ile Zeki Üngör (bozuk prozodili milli marşın bestecisi) Milli Eğitim Bakanına şu raporu veriyorlardı (bugünkü dile aktarıyorum): “Dünyanın her yerindeki bu tür kurumlara konservatuar dendiği halde, bambaşka bir zihniyetin hakim olduğu bir dönemde adıgeçen kuruma Darülelhan adı verilmişti (kendisi o kurumun müdürü değilmiş gibi!-C.T.). Bu kurumun bugünkü kültürümüz için gereksiz olan Türk musikisinden arındırılarak adının İstanbul Konservatuarına çevrilmesi, idari ve ilmi denetiminin de Bakanlığımızca yapılması en samimi dileğimizdir” (Kaynak: Maarif Vekaleti Mecmuası, no.7,s.68). Alçakça bir ihanet ve pis bir yağcılıktan başka şey olmayan bu rapordan dört ay sonra 6.9.1926’da İcra Vekilleri Heyetince kabul edilen yönetmenliğin 10.maddesinde yer alan “milli musikinin fenni esaslara göre geliştirilmesi için çare ve tedbirler düşünmek” üzere (yine bugünkü dille verdim) Musa Süreya, Cemal Reşit Rey ve İsmail Hakkı Baltacıoğlu Sanayi-i Nefise Encümenine seçiliyor ve milli musikiyi çağdaşlaştıracak (!) en acil tedbir olarak, Konservatuardan ve okullardan atılmasına karar veriyorlardı!<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Topluma dayatılmak istenen uygulamalara geçebilmek ve bunları tarafsız –bilimsel (!) kuralların kararına istinad ettirmek için hedefe uygun kurallar oluşturmak, bütün totaliter rejimlerin özelliğidir. 1926 Ekimi de, o meş’um kararı en acı dille reddeden müzik bilgini Rauf Yekta Bey başta olmak üzere besteci Bimen Şen ve edebiyatçı-neyzen H.Süha Gezgin’in Vakit, Akşam ve Yeni Ses gazetelerindeki yazıları ve Baltacıoğlu ile Halil B.Yönetken’in papağan cevaplarıyla doludur. Şimdi bir ülkenin milli müziğinin geleceği konusunda böyle hayati önemde bir kararı almakla görevlendirilen kişilerin niteliğine kısaca göz atalım:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Musa Süreyya, en azından 10 Kasımlarda Atatürk’ün en çok sevdiği şarkılar adı altında yayımlanan programlarda yer alan ‘Cana rakibi handan edersin’ güfteli Uşşak şarkının bestekarı Griftzen Asım Bey’in sözümona oğlu ve o “çağdaş kültürler için gereksiz” diye nitelediği Türk musikisinde ‘Sen sanki baharın gülüsün şen çiçeğimsin’ gibi tanınmış besteler yapmış, ama beceremediği için Manasyan Efendiye armonize ettirdiği Tahirbuselik Peşrevini benim aranjmanım diye takdim etmesi bir yana, Osmanlı hükümetince gönderildiği Almanya’daki müzik eğitiminden dönünce müdürü olduğu Darülelhan’dan (Nağmeler Sarayı adlı ilk resmi konservatuarımız) kendi musikisinin atılması için rapor vermekten utanmamış rejim yağcısı bir iki yüzlü (tabii siz bu yüz kızartıcı raporla ilgili bilgiyi Öztuna’nın gaflar ansiklopedisinde bulamazsınız).<em>&nbsp;(12 Temmuz 1997)<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>MEŞ&#8217;UM KARAR 71 YAŞINDA-II<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">1926 Eylülünde “milli musikinin fenni esaslara göre geliştirilmesi için çare ve tedbirler düşünmek” üzere Milli Eğitim Bakanlığınca Sanayi-i Nefise Encümeninde görevlendirilen Musa Süreyya, Cemal Reşit Rey ve İsmail Hakkı Baltacıoğlu’nun, milli müziği çağdaşlaştıracak en acil tedbir olarak, Konservatuardan ve Bakanlığa bağlı okullardan atılmasına karar verişlerinin hikayesini geçen yazıda anlatmış, bu çok vatanseverce karara imza atan üç üyenin kişiliklerini tanıtmaya başlamıştım.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İkinci üye Cemil Reşit Rey, ünlü Rus Beşleri’ne özenip çağdaş olabilmek için kendilerine Türk Beşleri diyen grubun üyesi olması hasebiyle, Türk Musikisine rahmet okuması zaten beklenemeyecek olan bir besteci. Aradan 47 yıl geçtikten sonra ancak ifade edebildiği Türk musikisi hakkındaki fikirlerine bakılırsa, 1973’te söylediği gerçeklerin 1926’da henüz farkına varmamış olduğuna veya 1926’nın merhumun Türk musikisi hakkındaki gerçek düşüncesini açıklaması için müsait bir tarih olmadığına hükmetmek gerekir. Bakınız, Türk Edebiyatı Dergisi’nin Ağustos 1973 tarihli 20.sayısındaki mülakatında üstad ne diyor:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Eski asırlardan bize intikal etmiş Türk bestekarlarının eserlerine ötedenberi hayrandım. 1939’da Ankara Radyosu’nda Mes’ud Cemil’in korosu ve benim telli sazlar orkestramla birlikte konserler verdik. Dinleyenler hayranlık içinde kaldılar, iki müzik arasında ne kadar büyük yakınlık olduğunu ve her iki müziğin yarışırcasına yükseldiğini gördüler. Bizim üstadlarımız hakiki ilham konusunda en az garplı üstadların ayarındadır. 14. Yüzyılda yaşamış olan Abdülkadir Meragi’nin melodileri yanında garp müziği çok ilkel ve sönüktür. …17. Yüzyılda üstad Purcell’den sonra 300 yıl İngiltere’de hiçbir müzik dehası çıkmamıştır.” 1926 Ekimindeki gazete polimiklerine hiç karışmamış olan merhum Rey’in bahsettiği bu Türk musiki bestekarları, acaba diye düşünüyor insan, şutlanmış ortestra şefi Abdurrahmen Çelebinin, 28.10.1996 tarihli Cumhuriyet gazetesinde, “Cumhuriyet Konserinde bunların eserlerini icra etmek düpedüz irtica ve skandaldır” dedikleri mi yoksa?!… Üçüncü üye Baltacı’dan bahsetmeye, müzikle uzak yakın ilgisi olmamış uzun boylu bir kukla olduğu için, lüzum görmüyorum.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bir cahilin bir sanatkar olduğunu asla göremezsiniz” diyen Fransız müzik bilgini Albert Lavignac ve onun ölümünden sonra Lionel de la Laurencie’nin yönetimindeki 1902-1931 yılları arasında çıkmış olan 11 ciltlik (Encylopedie de la musique et Dictionnaire du Conservatoire) adlı eserin V.cildine 119 sayfalık bir Türk musikisi monografisini doğrudan doğruya Fransızca yazmış olan büyük bilginimiz Rauf Yekta Bey, 22 Ekim 1926 tarihli Vakit gazetesinde bakınız ne diyor:”Mekteplerimizde Türk çocuklarına münhasıran Mozart, Çaykovski’nin eserlerini öğreteceğiz. Bir müddet böyle geçecek. Kendi musiki sanatımızı, milli uslubumuzu tamamiyle unutacağız ve işte o vakit… – gülmeyiniz ey zül-ukül (akıl sahibi okuyucularım,C.T.), işte o vakit- bu üç milletin ruhumuza yerleşen musiki ruhlarından hasıl olmuş melez ve mahlut bir musiki zevkiyle yeni bir musiki yaratmaya başlayacağız!…”, “Çağdaş müzikte eskiye başvurmadan ileri gitmenin imkanı yoktur” diyen Wagner hayatta olsaydı, sizin bu ultramodern fikirleriniz karşısında kendi yanlış düşüncelerinden kimbilir ne kadar utanırdı!…”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Mozart Topkapı’da”. Başlığın altını merakla okuyorum. “Cumhuriyetin 50. Yıldönümü şenlikleri sırasında Türkiye’nin Batı sanatında neler başarabildiği gösterilmeye çalışılacak. Mozart’ın ‘Sereglio’su da Topkapı Sarayının şahane salonlarında sunulacak.. “Demek ki Cumhuriyetin 50. Yılında emperyalist Batıya karşı verilen İstiklal Savaşının kutlanışında Batıya Batıyı satmaya çalışacağız! Demek ki, aptal taklitçiliğimizin ve soluk kopyacılığımızın yine batılı alışlarla takdirini dileneceğiz. Ve Türklüğümüzü ve Türklüğümüzün sanat eserlerini hep Batı perdesinin ardına, kuytulara iteceğiz. Ve böylece batılı ukalaların aferinleriyle, müstehzi yüze gülmeleriyle ‘muasır medeniyet seviyesi’ne vardığımızı sanacağız. Şenliklerden alaylı bakışlarını esirgememek için zahmet buyuracak birkaç batılının aşağılayıcı kahkahalarını şu sözlerle şimdiden duyar gibi oluyorum; “İyi.. iyi.. Devam edin… 50 yıl sonra daha da başarılı olursunuz!” (Adnan Sefa, Batı Günlüğü, 14 Eylül 1972\/Bath, Fikir ve Sanatta Hareket, Ocak-Şubat 1973, sayı 85-86). Bilmem, benim bir şey eklememe siz lüzum görür müsünüz? <\/p>\n\n\n\n<p class=\"has-text-align-right\"><em>(26 Temmuz 1997)<br>Cinuçen Tanrıkorur, Biraz da Müzik<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3647\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/07\/07\/mesum-karar-71-yasinda\/musiki\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki.jpg\" data-orig-size=\"1000,684\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"musiki\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki.jpg?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki.jpg?w=1000\" class=\"wp-image-3647\" width=\"720\" height=\"492\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki.jpg?w=720 720w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki.jpg 1000w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><\/figure>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}