{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Canlı Performans: Mağaradaki Maganda (BÖLÜM DÖRT)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/01\/canli-performans-magaradaki-maganda-bolum-dort\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/01\/canli-performans-magaradaki-maganda-bolum-dort\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/01\/canli-performans-magaradaki-maganda-bolum-dort\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1714","updated":"2020-05-01T11:20:55Z","published":"2020-05-01T11:23:51Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Canlı Performans: Mağaradaki Maganda (Roman)"}],"summary":{"@type":"html","$":"BÖLÜM DÖRT ALİ&#8217;NİN MERİH BARUT HAKKINDAKİ NOTLARI VE YAŞADIKLARI B1 Bir inek kadar sıkılmış görünüyordu. Tam birer gün aralıklarla tüm hobilerini tek tek yitirmişti. Bence peşinden koşabileceği hiçbir şeyin kalmadığını düşündüğü bir dönemden geçiyordu. Her şey çok hızlı olup bitmişti hayatında. Bazen çok hızlı yaşadığını ve hatta şu an normalde ölü olması gerektiğini hatta belki &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/01\/canli-performans-magaradaki-maganda-bolum-dort\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Canlı Performans: Mağaradaki Maganda (BÖLÜM&#160;DÖRT)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\">BÖLÜM DÖRT<\/p>\n<p style=\"text-align:justify;\">ALİ&#8217;NİN MERİH BARUT HAKKINDAKİ NOTLARI VE YAŞADIKLARI<\/p>\n<p style=\"text-align:justify;\"><strong>B1<br \/>\n<\/strong>Bir inek kadar sıkılmış görünüyordu. Tam birer gün aralıklarla tüm hobilerini tek tek yitirmişti. Bence peşinden koşabileceği hiçbir şeyin kalmadığını düşündüğü bir dönemden geçiyordu. Her şey çok hızlı olup bitmişti hayatında. Bazen çok hızlı yaşadığını ve hatta şu an normalde ölü olması gerektiğini hatta belki de çoktan öldüğünü söylerdi. İlk olarak çok küçük yaşlarda bir sürü iş başarmıştı. Elbette kendi çapında. Örneğin daha on altısında üç kitap projesi, iki senaryo ve bir sürü deneme ve anı yazıları tamamlamıştı. Fakat hiçbiriyle ilgilenmedi. Üstelik bir dönem bir şairin kendisinin peşinden koşmasına rağmen. Şaire çok sinirlenerek şöyle bir e-posta gönderdiği rivayet edilir:<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Efendim, birkaç mevzu mevcut. Bir süredir şiirlerimle ilgilenmenizden ötürü size söylemem gerektiği fikri bende hâsıl oldu.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Bizatihi sansasyonel olarak nitelendirebileceğim bu edebiyat ortamını yaşlı ve uyuşuk buluyorum. Bir nebze aksilik de benim dahil etmemem için artık şiirle –tam anlamıyla bidâyet etmeden– ilişiğimi kesiyorum. Eskiden düşündüğümün aksine artık kendimi şiir yazmaya mecbur hissetmiyorum. Bu da, birkaç blog yazısından farkı olmayan mecmualardaki şiirlerden kendimi çekmem şeklinde lanse olmalıdır ve olacaktır. Bu yüzden artık sizden de bu şiirleri imha etmenizi rica edeceğim. Bu infilak beni ziyadesiyle memnun edecektir.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Edebiyatın meşgale edindiğim tüm dallarından elimi eteğimi çekmekteyim. Zira bu ortamdaki donuk ve huysuz cümleleri hiç de çekici bulmamaktayım. Benim bu mecrada bulunmamın tek sebebi şiirimize eşcinsel çocukları, pornoyu, parçalanmış insan cesetlerini, sarhoş yeraltı müzik gruplarını, yaşanılan haksızlıkları ve dahi arabeski sokma gayretimdi. Artık bunun yersiz olduğunu düşünmekteyim. Birkaç senedir içinde bulunmaya gayret ettiğim şiirin, haletiruhiyemin, bu denli hırpalandığını görmenin verdiği meyusiyeti dahi tam manasıyla yaşayamıyorum. Tüm felsefî safsatalara, moruk ruhlu millî bilince, soyut şiire ve şiir yazan tüm takım elbiselere karşı bu bencilliğimi armağan ediyorum. Doğa bizimledir! Teşekkürler. Merih.<\/p>\n<p style=\"text-align:justify;\">Bunun üzerine şair bu postayı da, &#8220;Başıma Müsbet Oluyorsun” başlığıyla kendi dergisinde yayımlamış ve bu kez ise Merih küfürler dolusu bir postayla duygularını ifade etmişti.<\/p>\n<p style=\"text-align:justify;\">Neredeyse hiçbir zaman sokağa çıkmayan Bay Barut, bu daldaki bütün ödüllere aday olabilirdi. Olur da ilginizi çeker diye bunları söylüyorum, gerçekten hiçbir yere bağlayacağım yok. Biraz da lafı uzatmaktır açıkçası niyetim. Çünkü kendisi bir saattir kıpırdamadan pencerenin önünde oturmakta.<\/p>\n<p style=\"text-align:justify;\">Merih Barut. Evet, sayın okuyucu, neyden bahsetmemi istersiniz? Zira Bay Barut&#8217;un bugün bir şeyler yapacağını hiç sanmıyorum. Biz bize kaldık sanırım. Boş boş oturmak konusunda gerçekten kıskanabileceğiniz türden birisi.<\/p>\n<p style=\"text-align:justify;\">Kitaplarından bahsedeyim arzu ederseniz. (Etmezseniz birkaç paragraf atlayarak okumaya devam etmenizi önerebilirim.) Kendisi neden yazmakta? Gerçekten bilmiyoruz. Kime özendi, kimi gördü de bu kadar etkilendi, kim ona yazmasını söyledi? Nasıl yazmaya başlamıştı? Bu sorular evrenimiz gibi aleddevam sonsuzluğa gidebilecek potansiyele sahiptirler. Çünkü geçmişi hakkında pek fazla bilgi sahibi değiliz.<\/p>\n<p style=\"text-align:justify;\">Kendisi pek kimseyle konuşmaz. Eşiyle dahi konuştuğuna şahit olan kimse yoktur. Evine misafirler gelir – gider. Ama kendisinin pek de umurunda değildir. Şu an ben de misafir olarak bulunmaktayım evinde.<\/p>\n<p style=\"text-align:justify;\">Yazdıkları haricinde onun aforizmalarına ulaşabilmeniz pek zordur. Bazen hayvanlarla konuşur. Ancak belki o zamanlar kendisinden bir şeyler duyabilirsiniz. Onun bu tek taraflı konuşmalarına şahit olan tek tük insandan biriyseniz çok şanslı olduğunuzu söyleyebilirim. Bir gün İrlandalı bir şair kendisinin bir kediyle yaptığı muhabbete şahit olmuş ve bu sohbetten aldığı ilhamla üç şiir, bir biyografi ve onlarca deneme yazısı kaleme almıştır. Gerçekten, kediye &#8220;<em>Sessizliğimin grameri üzerinde çalışıyorum<\/em>&#8221; diyerek sigara ikram etmiş olması benim de birçok kere gözlerimi doldurmuştur.<\/p>\n<p style=\"text-align:justify;\">Odasında bulduğum kâğıtlardan biraz bahsetmeliyim. Aynı anda altı tane, neredeyse tamamlanmış kitap projesinden bahsediyorum. Bunları da her zamanki gibi hırsız gibi dolandığımız bu evden alarak, yayımlatmak bizim hakkımız. Bu hakkı da kendisi kitaplarında bize devretmiştir. Zira biz de olmasak, bunca güzel eser kaybolup gidecek.<\/p>\n<p style=\"text-align:justify;\"><em>Sen Bilmezsin Bu Unları<\/em> (Şiir), <em>Diz Kapağının Arkasındaki H Harfi<\/em> (Tıbbî makale), <em>2b or not 2b<\/em> (Felsefe), <em>Zahiri<\/em> (Felsefe), <em>d2yGP9jL<\/em> (Felsefe), <em>KKK ve CCC&#8217;nin Ortak Analizi<\/em> (Siyasî makale), <em>Bazı Cevaplar<\/em> (Felsefe).<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nB2<br \/>\n<\/strong>İki saat daha beklememin ardından, Merih Barut yerinden kalkarak mutfağa yürüdü. Saçları arkada değil de tamamen önde olan ve bu yüzden yüzü hiç görünmeyen Bayan Nazenin Barut ise kahvaltı yapıyordu. Bay Barut da buzdolabından bir poşet çıkartarak içindeki salamdan birkaç dilim kesti, daha sonra farklı bir poşetin içerisinden kaşar peynir çıkartarak onu da dilimledi. Derken çekmecelerden birini açarak içerisinden bir ekmek aldı. Başka bir çekmeceden de bir bıçak alarak ekmeği dilimledi. Dilimlediği ekmeğin arasına salamları ve peynirleri koyarak eşinin karşısındaki sandalyeye oturdu. Sandviçinden bir ısırık aldı. Birkaç saniye çiğneyerek kafasını kaldırdı ve bana baktı. İfadesiz bir biçimde bir süre benimle göz göze geldikten sonra ağzındaki ekmeği çiğnemeye devam ederek elindeki ekmeğe kafasını çevirdi. Eşi de benzer hareketlerle saçlarının arasından bir yol açarak çayını yudumluyordu. Uzun bir kahvaltıdan sonra Bayan Barut kalkarak, tabaklardaki kırıntıları temizledikten sonra odaya geçip televizyonu açtı. Fakat tam bu esnada, yani odaya geçerken bileğinden bir kâğıt çıkartarak masaya koydu. Bay Barut ilgisiz bir şekilde kâğıdı, göz atarak cebine yerleştirdi. Masadaki cep telefonunu alarak bir şeyler kurcaladı. Bunlar size hiçbir şey ifade etmiyor olabilir ama uzun bir süredir burada kalmamdan anladığım kadarıyla olanları açıklamama izin verin. Bayan Barut&#8217;un bıraktığı kâğıt muhtemelen faturalardı. Bay Barut&#8217;un telefonunu çıkartmasının sebebi de alarmı kurmasıydı. Genelde günlük yapacağı her şey için telefonunun alarmını kurar kendisi. Tek kelimelik, sadece kendisinin anlayabileceği şekilde notlarla birlikte alarmını kurduğundan dolayı, pek de anlayabileceğimizi sanmıyorum neler yapacağını. Misal bu haftalık alarm listesinde şunlar mevcut:<\/p>\n<p style=\"text-align:justify;\">Bugün 10:15 &#8220;childs&#8221;<br \/>\nBugün 13:30 &#8220;bar&#8221;<br \/>\nBugün 17:00 &#8220;boks&#8221;<br \/>\nBugün 18:30 &#8220;av&#8221;<br \/>\nBugün 20:00 &#8220;<em>rohypnol<\/em>”<\/p>\n<p style=\"text-align:justify;\">Ajandasındaki günleri de aynen şu şekilde kaydetmiş: Mondie, Tuesdie, Wednesdie, Thursdie, Fridie, Saturdie, Sundie.<\/p>\n<p style=\"text-align:justify;\">Gerçekten ister istemez her seferinde yüzümü güldürüyor kendisi.<\/p>\n<p style=\"text-align:justify;\">Şu birkaç günlük tecrübelerime dayanarak bugünkü yapacaklarını tahmin etmek istiyorum. Uzun süredir bir türlü başarılı olamadığım bir oyun haline geldi bu durum.<\/p>\n<p style=\"text-align:justify;\">Childs: Çocuklar demek istediğini pek sanmıyorum. Zira İngilizcesi gayet iyidir. Ama yine de belki birkaç çocukla buluşacak olabilir. Ya da belki çocuklarla ilgili bir felsefî deneme bile yazabilir. Fakat benim asıl tahminim, karısıyla çocuk yapacak olması yönünde. Zira arkasından böyle bir eser bırakması gerektiğinde herkes hemfikir. Bu yüzden bu biraz tahmin değil de temenni oldu. Hatta baksanıza, belki s, <em>has<\/em> fiilidir. Ne dersiniz? Çocuğun?<\/p>\n<p style=\"text-align:justify;\">Bar: Her zamanki gibi bara gidip arkadaş grubuyla buluşacaktır.<\/p>\n<p style=\"text-align:justify;\">Boks: <em>Books<\/em>, olabilir mi acaba? Güzel bir seksten sonra kitaplarını tamamlayabilir belki. Emin değilim ama benim tahminim bu yönde.<\/p>\n<p style=\"text-align:justify;\">Av: Ava gidebilir. Doğayı seviyor.<\/p>\n<p style=\"text-align:justify;\"><em>Rohypnol<\/em>: Tecavüz hapı? Emin değilim.<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\n<\/strong><strong>B3<br \/>\n<\/strong>Bay Barut&#8217;un tam anlamıyla tüm gününü kaleme alan ilk ben olacağım sanırım. Şu an saat 10:14 ve kendisi tekrar aynı koltukta oturmakta. Childs nedir? Birazdan öğreneceğiz. Derken alarmı çalıyor: I Monster – <em>These Are Our Children<\/em>. Alarmı sonuna kadar dinliyor ve daha sonra bir müdahaleyle sesini kapatıyor. Şimdi anlaşıldı. Şarkıyı sonuna kadar dinlediğine göre muhtemelen sadece şarkı için alarmı kurmuş. Childs da <em>Children<\/em> demekmiş.<\/p>\n<p style=\"text-align:justify;\">Derken kapı çalıyor ve ağır hareketlerle yerinden kalkarak kapıya yöneliyor: Bir adam. Tokalaşarak salonu gösteriyor Bay Barut. Ve sarışın adam konuşmaya başlıyor:<\/p>\n<p style=\"text-align:justify;\">– <em>How are you doin&#8217; man?<\/em><\/p>\n<p style=\"text-align:justify;\">– <em>Ya, I&#8217;m just layin&#8217;, you know?<\/em><\/p>\n<p style=\"text-align:justify;\">– <em>Yeah, I know, man. So you remembered me, ha?<\/em><\/p>\n<p style=\"text-align:justify;\">– <em>You must that guy, hmm, that&#8230;<\/em><\/p>\n<p style=\"text-align:justify;\">– <em>The guy who interviewed with everyone.<\/em><\/p>\n<p style=\"text-align:justify;\">– <em>Yeah, John Childs?<\/em><\/p>\n<p style=\"text-align:justify;\">– <em>Correct.<\/em><\/p>\n<p style=\"text-align:justify;\">Dünya&#8217;daki tüm ünlülerle röportajı bulunan John Childs, Dünya&#8217;nın en başarılı felsefecisi Merih Barut ile bir röportaj yaptı. Düşünebiliyor musunuz? Ve ben de bu müthiş olaya tanıklık ettim. Gerçekten harika bir durum bu. Ayrıca bu röportaj John Childs&#8217;ın beş bin sayfalık röportaj kitabını tamamlayan eser olma özelliğine sahip.<\/p>\n<p style=\"text-align:justify;\">Her şeyi geçtim, bu, Bay Barut&#8217;un ilk röportajıydı. İnanılmaz bir durum. Her şeyden önce de birkaç soru–cevabı not almış bulunmaktayım. Sizinle bunu derhal paylaşmak istiyorum. Nacizane İngilizcemle çevirmeye çalışacağım.<\/p>\n<p style=\"text-align:justify;\">John Childs: Eserlerinizin birkaçının ismini saymak istiyorum.<\/p>\n<p style=\"text-align:justify;\">Merih Barut: Kitaplarımın isimlerini biliyorum.<\/p>\n<p style=\"text-align:justify;\">JC: O halde niçin &#8220;<em>Babanın Dolayısıyla Dedenin de Yaşadıklarının Sana Yüklendiği Bir Ütopya<\/em>&#8220;, &#8220;<em>Gelip Geçiyor ve Attırıyor Asıldıklarını Senin İçine Milyonlarca Ölümlü<\/em>&#8220;, &#8220;<em>Parmaklarının Üzerinde Yükselen Balerin Heykeller<\/em>&#8221; gibi isimler koyuyorsunuz onlara?<\/p>\n<p style=\"text-align:justify;\">MB: Çünkü başlıklar metin hakkında bilgi vermelidir.<\/p>\n<p style=\"text-align:center;\">–<\/p>\n<p style=\"text-align:justify;\">JC: Türkçe&#8217;deki &#8216;–ebilmek&#8217; ekinin nereden geldiğini biliyor musunuz?<\/p>\n<p style=\"text-align:justify;\">MB: Bununla övünmeyeceksinizdir umarım.<\/p>\n<p style=\"text-align:justify;\">JC: Biliyor musunuz?<\/p>\n<p style=\"text-align:justify;\">MB: &#8216;<em>able to<\/em>&#8216;dan geliyor olabilir. Örneğin; <em>You are unfuckable<\/em>.<\/p>\n<p style=\"text-align:center;\">–<\/p>\n<p style=\"text-align:justify;\">JC: Bildiğim kadarıyla yanınızda sık sık stajyer yazarlar çalıştırıyorsunuz. Sebebini öğrenebilir miyim?<\/p>\n<p style=\"text-align:justify;\">MB: Sebebi şu: İnsanlara benim hakkımda daha fazla yardım etmek istiyorum. Çünkü şunu söylemek istiyorum: Okuyucularım benimle düş kurmasınlar. Yapacaklarsa o saniye yapsınlar. Çünkü ben bir köpek olarak, fazla yaşayamayacağım. Bunu bilerek, zamanında yapacaklarını yapsınlar ve buna göre benimle ilgilensinler.<\/p>\n<p style=\"text-align:justify;\">JC: Ne köpeği, saçmalamayın isterseniz!<\/p>\n<p style=\"text-align:justify;\">MB: Saçma olmayan her şeye lanet olsun!<\/p>\n<p style=\"text-align:justify;\">JC: Of!<\/p>\n<p style=\"text-align:justify;\">MB: Köpekler şirinlik yapmadıklarında çok sıkıcıdırlar.<\/p>\n<p style=\"text-align:justify;\">JC: Evet, öyle.<\/p>\n<p style=\"text-align:justify;\">MB: Köpekk!!!<\/p>\n<p style=\"text-align:center;\">–<\/p>\n<p style=\"text-align:justify;\">JC: İlgi çekici bir fenomen yarattınız kitaplarınızda. Bazı–insan fenomeni. Peki, siz de bir bazı–insan mısınız?<\/p>\n<p style=\"text-align:justify;\">MB: Emin değilim. Ama söyleyebileceğim tek şey şu: Ölene kadar evimden ve yatağımdan çıkmayacağım. Ve çıkanları da eleştireceğim.<\/p>\n<p style=\"text-align:center;\">–<\/p>\n<p style=\"text-align:justify;\">JC: Çevrenizde var mı kendiniz gibi biri ya da bir bazı–insan?<\/p>\n<p style=\"text-align:justify;\">MB: İnsanlara ihtiyacım yok diyelim.<\/p>\n<p style=\"text-align:justify;\">JC: Sanırım biraz yalnızsınız.<\/p>\n<p style=\"text-align:justify;\">MB: Karım ve birkaç arkadaşım var sadece. Bunun sebebi de birilerinin fikirlerini duymaya can atmamamdır. Fikir ararsam düşünürüm. Ya da kitap okurum. Zaten insanların böyle durup dururken birbiriyle konuşası filan gelmez. Ancak birbirlerini arzuluyorlardır. Konuşmak, onun ön hazırlığıdır. Budur yani. Bu yüzden de kimseye bu şekilde yaklaşmadım. Ben küçük, tuhaf şeylere dikkat ederim, tamam ama, o, o kadardır yani. Onun arkasında boş bir şey yatar. Bilerek yapılmamış bir şeydir. Zaten bilerek yapıldığı anda onun gözümdeki tüm değeri gider. Dikkatimi çekmez. Ki insanların yaptıkları da bundan ibaret. Bir şeyleri, bazı insanların hoşlarına gittiği için yapıyorlar. Ya da, &#8216;Böyle yapınca dikkatini çektim, öyleyse hep böyle yapayım, bu bende bir davranış olsun&#8217; diye düşünüyorlar. Yani bu yüzden bu insanlar bana boş geliyor. Bu yüzden hazzetmiyorum hiçbirinden. &#8216;Kendin gibi biri&#8217; diyorsun, ya da belki bir bazı–insan. Ben bilmeden yapıyorum çoğu şeyi. Onlar bunu yapabilir mi? Bir süre sonra dediğime geleceklerini bildiğim için asla dikkatimi çekemezler. Zaten bu kadar hayvanî, saf, doğal, samimi birine sahibim: Karım. Eğer bir gün başka böyle birine daha rastlarsam –ki rastlamadım– asla üzerinde durmam. Kafam takılmaz, dikkat etmem. Çünkü o da başka bir dünyadır. Ve ben kendi dünyamdayım. İnsanî bir zaafa kapılmam böyle bir şey için, çünkü &#8216;hayvanî&#8217;dir benim tüm hislerim. Bunu, haysiyet ya da gurur meselesi diye söylemiyorum. Gurur benim umurumda değil. Anlatmak istediğim, bahsettiğiniz şeyin benim doğama ters olduğu. Yaradılışıma, özüme ters. Ben uyuşuk da bir insanım. Hemen korkarım kafamın karışmasından, bir &#8216;şey&#8217;in iki olmasından. Elime yüzüme bulaştırmaktan korkmam, sadece değişmekten ürkerim. Uyuşuğum işte. Huysuzum. Bana benzeyen insanlar illâ ki vardır. İsterseniz yazar ya da aktör ya da şair olan birkaç kişiyi sayabilirim.<\/p>\n<p style=\"text-align:justify;\">JC: Eşinize çok mu bağlısınız?<\/p>\n<p style=\"text-align:justify;\">MB: Elbette.<\/p>\n<p style=\"text-align:justify;\">JC: Ya bir gün onu aldatırsanız?<\/p>\n<p style=\"text-align:justify;\">MB: (Gülüyor.) Onu aldatabileceğim şeyler insanlar değil. –İçinde doğan küçük bir istek, arzu bile aldatmadır. Ben onu ancak kendi vücudumla ya da tabiat ile aldatırım. Ki buna da kendisi aldırış etmez. Çünkü benim tabiatim, yaradılışım bu.<\/p>\n<p style=\"text-align:center;\">–<\/p>\n<p style=\"text-align:justify;\">JC: Kendinizi nasıl tanımlarsınız? Nasıl birisiniz, sevdiğiniz şeyler nelerdir, sevdiğiniz yazarlar, şarkılar?<\/p>\n<p style=\"text-align:justify;\">MB: Ben aşağılık psikolojisi olan ezik ahmak histerik bir hastalık hastasıyım. Bunlar da en sevdiğim şarkılar:<\/p>\n<ol style=\"text-align:justify;\">\n<li>radiohead – i am a creep, i am a weirdo<\/li>\n<li>tool – i am just a worthless liar, i am just an imbecile<\/li>\n<li>crystal castles – i am the plague, i am the plague<\/li>\n<\/ol>\n<p style=\"text-align:justify;\"><strong><br \/>\nB4<br \/>\n<\/strong>Saat 13:00 ve Merih Barut, Hamza, Abdullah Yardım ve Öğretmenle birlikte her zamanki barda buluştu.<\/p>\n<p style=\"text-align:justify;\">Abdullah Yardım sanırım aralarında yeni ve en yaşlı kişi olduğu için az soru sorup çok da yorum yapıyordu. Merih Barut&#8217;un siyasî bir makalesini okuduğunu söyledi. Hangisi olduğunu sordu Merih. &#8220;KKK ve CCC benzetmesi yaptığın şu garip makale&#8221; diye yanıtladı Abdullah Yardım.<\/p>\n<p style=\"text-align:justify;\">Anladığım kadarıyla Abdullah Yardım eski bir ülkücüydü. Fakat yavaş yavaş tüm bu işlerden uzaklaşmış – soğumuştu.<\/p>\n<p style=\"text-align:justify;\">Makaledeki KKK, Amerika&#8217;daki ırkçı örgüt olan Ku Klux Klan&#8217;ı anlatıyordu. CCC ise Türkiye&#8217;deki Türk milliyetçiliğini anlatıyordu. Makale ise yapılan faaliyetler, amaçlar ve ülkü fikriyle bu iki hareketin karşılaştırılmasına imkân sağlıyordu.<\/p>\n<p style=\"text-align:justify;\">Birkaç dakika kadar bu makale üzerinde tartıştılar ve Merih Barut, makalede tam olarak ne demek istediğini açıklamaya çalıştı. Daha fazla bu konunun üzerinde durmadılar.<\/p>\n<p style=\"text-align:justify;\">Saat 16:50 ve Bay Barut şu an bardan dışarıya çıkmak için hazırlanıyor. Yani ne seks yaptı ne de kitaplarını bitirecek. Yine tahminlerim boşa çıktı.<\/p>\n<p style=\"text-align:justify;\">Bay Barut evin önünden geçen bir otobüse atlayarak tenha bir yerde iniyor. Ben de arkasından. Birkaç köşebaşından dönüyoruz, etrafta delik şeklinde girişleriyle depolar kaynıyor. Bir köşeyi daha dönüyoruz ve bir anda müthiş bir insan topluluğuna rastlıyoruz. Hepsi düzensiz bir biçimde sıra olmuşlar.<\/p>\n<p style=\"text-align:justify;\">Bay Barut&#8217;u gözden kaçırmamaya dikkat ederek hızlanıyorum. Bay Barut ise sıranın yanından hızlı adımlarla geçerek, insanların girmeye çalıştığı kapıya yöneliyor. Kalıplı bir adamla selamlaşıp içeriye giriyor. Sıradaki insanların bağırışlarını duyuyorum: &#8220;Hadi ama!&#8221;, &#8220;Bu kaçıncı adam?&#8221;, &#8220;Yerlerimizi mi satıyorsunuz?&#8221; gibi şeyler. Derken iri yarı bir adam eliyle göbeğimi iteliyor. Kafamı kaldırıyorum. &#8220;Sıraya, arkadaşım!&#8221; &#8220;Ben Merih Barut&#8217;la birlikteyim.&#8221; &#8220;Hiç sanmıyorum. Sıraya geç.&#8221; Şartları göz önünde bulundurarak, geriye dönüp sıranın en arkasına geçiyorum.<\/p>\n<p style=\"text-align:justify;\">&#8220;Müthiş bir kalabalık görüyorum, evet, müthiş bir kalabalık.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu kalabalığı bekletmek bizi zora sokabilir.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;O halde derhal şov başlasın.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu gece boks tarihinin kalbi burada atıyor!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet. Uzun zamandır bu müsabakayı iple çekiyorduk. Bu gece boks tarihinin kalbi burada atıyor. İnanılmaz heyecanlıyız, inanılmaz sevinçliyiz.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, sanırım şu an ikisi de hazır.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Öyle mi? E&#8230; Evet, bakın şurada bir hareketlenme var.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet bayanlar ve baylar, ilk boksörümüzü çağırıyorum: Zekâiiii Geriiiiii! Doğunun boks dünyasındaki yıldızı. Kendisinin yıllardır yaptığı 130 maçta sadece birkaç tane yenilgisi mevcut. İnanılmaz bir durum gerçekten.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, Zekâi Geri gerçekten müthiş bir sporcu, fakat rakibinin de hiç boş olmadığını söylemeliyim. O, batı topraklarından gelen yenilgisiz boksör: Fiiiikriiii Daaaaar!&#8221;<\/p>\n<p style=\"text-align:justify;\">Evet, gerçekten şu an bir boks maçındayım. Ve bu yüzden maalesef fazla yazamayacağım. Tek belirtmem gereken, burada hiçbir şeyin normal olmadığı ve Bay Barut&#8217;un müthiş bir kurgu yeteneğinin olduğu.<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nB5<br \/>\n<\/strong>Kapıda Bay Barut&#8217;u bekledim. Ve bu kez de bir alışveriş merkezine doğru yöneldi. Elbette tekrar peşinden gittim. Böylelikle &#8220;av&#8221;ın da ne olduğu anlışılıyor: Alışveriş.<\/p>\n<p style=\"text-align:justify;\">Enteresan olan, Bay Barut&#8217;un ayakkabılarını çıkartarak yalınayak gezmesiydi. Boks maçından sonra epeyi yorgun olmalıydı. Bir kıyafet mağazasına girerek biraz etrafına bakındı, beni gördü ama fazla umursamadı. Pek insan gözükmüyordu etrafta fakat yine de kendi halinde beş ya da altı kişi vardı. Derken Merih Barut, dizilmiş tişört ve mont gibi bilumum eşyaya sarılıverdi. Hepsini kucağında topluyordu. Yanaklarına, boynuna sürüyor ve gözlerini kapatıyordu.<\/p>\n<p style=\"text-align:justify;\">Mağazadaki müzik değişmişti. Son seste Amália Rodrigues – <em>Povo Que Lavas No Rio<\/em> çalıyordu. Bu da kendi halindeki insanların dikkatini çekmiş olacak ki, hepsi bir ağızdan homurdanarak etrafına bakıyorlardı. Bay Barut ise tişörtleri etrafa saçarak kollarını iki yana açıyordu. Kendi etrafında dönüyor, bildiğiniz dans ediyordu. Gözlerini kapatıyor ve böylelikle müthiş bir tatmin olmuşluk kaplıyordu yüzünü.<\/p>\n<p style=\"text-align:justify;\">İnsanlar Bay Barut&#8217;u fark ettiklerinde gülmeye başladılar. Bay Barut ise polar hırkaları, Japon montlarını kucaklayarak kafasını onlara yaslıyordu. Bir ara raflardaki her şeyin yerlerde olduğunu gören insanlar gülmeyi keserek, mağazayı terk etmeye başladılar. Küçük bir kız gibi ya da minik bir tavşan gibi oradan oraya valslerle dolanıyordu Bay Barut. Derken mağazada çalışanlar arka kapıdan gelerek, Bay Barut&#8217;a engel olmaya çalıştılar. Güvenlikler geldi. Sanırım müdahale etmem gerekiyor. Adamı hırpalayacaklar.<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nB6<br \/>\n<\/strong>Maalesef ‘<em>rohypnol<\/em>’un ne olduğunu hiçbir zaman bilemeyeceğiz. Kendisini zorla eve getirmek zorunda kaldım.<\/p>\n<p style=\"text-align:justify;\">Şu an saat gecenin biri ve beni bir türlü uyku tutmuyor. Sanki şu son zamanlarda yaşadıklarım birer rüyaydı ve ben de uyku halindeydim. Uyuyamıyorum. Bay Barut&#8217;tan bahsetmek istiyorum biraz. Ben onun görevlendirdiği biriyim. Bir ay önce gazeteye şöyle bir ilan vermişti:<\/p>\n<p style=\"text-align:justify;\">&#8220;Kendini mecbur hissedenler yazı yazmasınlar; gelsinler ve benim yazdıklarımı kurcalasınlar. Onlara istediklerini yapabilirler.&#8221;<\/p>\n<p style=\"text-align:justify;\">Aynı zamanda kitaplarında da bu konudan çokça bahseder. İşte bu yüzden ben kendimi görevlendirilmiş hissediyorum. Ben aslında edebiyat öğrencisiyim. Okulu bitirdiğimde ne yapacağımı kesinlikle bilmiyorum. Çünkü edebiyata dair hiçbir meziyetim yok. Bilmiyorum işte, bu pek sağlıklı bir durum değil.<\/p>\n<p style=\"text-align:justify;\">Bay Barut&#8217;un yanında daha önce de benim gibi bir sürü insan bulundu. Kendime &#8216;stajyer&#8217; demeye dilim varmıyor. Fakat benden öncekiler daima kafayı yemiş insanlardı. Bunu ciddi manada söylüyorum. Hepsi bir avuç akıl sağlığı bozulmuş serseriydi. Çoğu mis gibi işini bıraktı. Diyorum ya, deliler diye. Bay Barut müthiş bir insan. Nasıl oluyor da ondan memnun kalamıyorlar, anlamıyorum. Az önce onun kâğıtlarını kurcalıyordum ve on yedi yaşında yazdığı bir deneme yazısını buldum. Bu yazıyı hatırlıyorum. Bazı–İnsanlar kitabının da giriş yazısıydı bu.<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nB7<br \/>\n<\/strong>Bay Barut kendisini çoktan kanıtlamış birisi. Gerçekten öyle. Kendisinin yazdığı her yazı şu bir ay içinde bir şekilde bir yerlerde yayınlanmış veya yayımlanmış. Meselâ şöyle söyleyeyim: Bay Barut&#8217;un on beş yaşındayken erkek arkadaşıyla mesajlaşmalarını ele geçiren yayınevi, onları 590 sayfalık bir kitap haline getirip basmış. Düşünebiliyor musunuz? Kitabın ismi ise daha komik: &#8220;<em>Stefan&#8217;la Münakaşalarım<\/em>&#8220;. Bay Barut&#8217;un eşcinsel olduğunu söylüyorlar. Delil olarak da bu kitabı sunuyorlar. Ama ben bunların hiçbirine inanmıyorum. Belki kendisini keşfettiği sıralarda bir şeyler denemiş olabilir ama bu, şu anda onun eşcinsel olduğu anlamına gelmez. Üstelik gül gibi bir karısı varken.<\/p>\n<p style=\"text-align:justify;\">Dün epeyi yorulmuş olmalıydı Bay Barut. Aslında dışarı çıkmasına, üstelik bir boks maçına gitmesine çok şaşırmıştım. Günlerce evden dışarıya çıkmazdı normalde. Küçük bir arkadaş grubuyla birlikte takıldığı bir kahve vardı yalnızca. Fakat tüm bunlara rağmen yine de kendisi hiç de yorgun gibi gözükmüyordu. Her zamanki halleriyle her zamanki saatte kalkarak günlük ritüellerini gerçekleştiriyordu. Şaşırtıcıdır ki eşi hâlâ uyanmamıştı.<\/p>\n<p style=\"text-align:justify;\">Elimi yüzümü yıkamak için lavaboya gidiyorum. Çeşmeyi açıyorum ve suyu yüzüme çarparak serinliyorum. Musluktan akan suyun sesi biraz garip. Musluğu kapatıyorum ve aynı tıslama sesi devam ediyor. Etrafıma bakıyorum –  her şey normal. Dışarıya adımımı atıyorum ve sesin geldiği yöne, Bay ve Bayan Barut&#8217;un yatak odasına doğru ilerliyorum. Tıslama sesi aynı şekilde devam ediyor.<\/p>\n<p style=\"text-align:justify;\">Odanın kapısı aralık, elimle iteliyorum ve içeride dünyalar güzeli bir hanımefendi uyuyor. Daha önce saçlarından dolayı hiç görememiştim yüzünü. Ne kadar da güzelmiş. Kalın kaşları, uzun kirpikleri ve şişkin yanakları var. Derken ses beni tekrar kendime getiriyor ve yorganın hareket ettiğini fark ediyorum. Dışarıya bir göz atıyorum fakat Bay Barut&#8217;tan ses seda yok. Yatağa doğru yöneliyorum. Yorganı tutarak, tüm kuvvetimle Bayan Barut&#8217;un üzerinden çekip alıyorum.<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nB8<br \/>\n<\/strong>Neden böyle şeyler oldu bilmiyorum! Aklım başımda değil, tamamen şok içerisindeyim. Deminki olayı maalesef anlatamadım. Çünkü o an kâğıt ve kalemim elimden düştü. Fakat her şeye rağmen devam etmek istiyorum. Üzerindeki yorganı açtığımda çırılçıplak bir şekilde Bayan Barut&#8217;u gördüm. Kolu hafif havada, eli bilek hizasından kırılmış, o kadar zarif! Sağ bacağı dümdüz uzanıyor, sol bacağını ise açmış. Böylelikle bacak arası bembeyaz baldırlarının arasında bir bakireninki gibi durmaktaydı. Fakat olay bundan ibaret değildi. Bayan Barut&#8217;un göğüslerinin arasından bacak arasına doğru sürünen bir çıngıraklı yılan vardı. Etinin üstünden yataktaki çarşafa ağır hareketlerle geçiyor ve yoluna devam ediyordu. Benimle kesinlikle ilgilenmiyordu. Bayan Barut&#8217;un yanına giderek yanağını çevirdim ve boynundaki yılan ısırığını fark ettim. Nabzı atmıyordu. İçimde müthiş bir şeyler oluyordu. Hiç bu kadar yoğun hissi aynı anda yaşamamıştım. Vücudumdaki aleyhime olan tüm hormonlar salgılanıyordu.<\/p>\n<p style=\"text-align:justify;\">Yılanın ısırığına dudaklarımı değdirdim, daha sonra dilimle tadına baktım. Tehlikeli oyunlar oynuyordum. Dirseğimle yataktan destek alarak Bayan Barut&#8217;un üstüne bacağımı attım ve kollarımı omuzlarına dayadım. Onu doyasıya öpüyordum. Burnunu ve yanaklarını kopartacak gibi ısırıyordum. Diğer yandan da elimi vajinasına götürdüm. İnsan etinin en tatlı yerleri yanaklardır. İkimiz de nefes alamıyorduk. Memelerini öpüyordum, vücudu nefis kokuyordu. Bir kadının vajinası öldükten saatlerce sonra bile ıslanabilir. Ve insan etini ısırmak kadar güzel bir şey yoktur.<\/p>\n<p style=\"text-align:justify;\">Müthiş bir endişeyle pantolonumu ve üstümdekini çıkardım. Bacaklarını kaldırarak penisimi zorla yerleştirdim. Bir vajina 7–12 santimetreye kadar genişleyebilir. Büyük bir zorbalıkla ona biniyordum ve bu durum beni daha da kışkırtıyordu.<\/p>\n<p style=\"text-align:justify;\">Derken kalçamdan yukarıya doğru sürünen bir şey hissettim. Korkudan hareket edemiyordum. Omzumun hizasından baktığımda yılanı fark ettim. Soğuk derisiyle sırtımda ilerliyordu. Korkuyordum ve Bayan Barut&#8217;un içine bir kez daha girdim. Çıktım. Ve tekrar. Yavaş hareketlerle buna devam ediyordum. Ölü bir melek, bir yılan ve bir zorbanın sevişmesi. Birbirimizi korkutmadan. Yılan ensemden yatağın başına, oradan da açık pencereye doğru ilerledi. Derken göbeğimde müthiş bir şey hissettim. Testislerimdeki milyonlarca arı, içimden, Nazenin Barut&#8217;un içerisine uçuyordu.<\/p>\n<p style=\"text-align:justify;\">Daha sonra her yeri topladım. Bayan Barut&#8217;un üzerini örttüm ve Bay Barut&#8217;un yanına gittim. Her zamanki gibi cam kenarındaki koltuğunda oturuyordu. Her şeyi anlattım. Tabii ki o kısmı atlayarak. &#8220;Camdan girmiş olmalı&#8221; dedi. Nasılmış? Bu adam gerçekten ruhsuz. Buna eminim artık. Bir insan nasıl böyle bir tepki verebilir? Koltuğundan kıpırdamadı bile. Ona, boğazım yırtılana kadar bağırmak istiyordum. Ulan karın öldü, dalyarak! Nasıl bir insansın sen?<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nB9<br \/>\n<\/strong>Merih Barut&#8217;un evinin önünden bir otobüse biniyorum. Pek insan yok, gidip en arkaya oturuyorum. Nereye gittiğimi dahi bilmiyorum. Elbet bir yerlerde inerim, oradan başka yerlere giderim. Bununla pek de ilgilenecek halde değilim.<\/p>\n<p style=\"text-align:justify;\">Bayan Barut, sen ne kadar güzel bir kadındın. Böyle bir şey nasıl olabilir ki? Aklım almıyor.<\/p>\n<p style=\"text-align:justify;\">Dışarıya bakıyorum. Otobüs durakta duruyor fakat binen yok. Biraz sonra büyük bir bavul atılıyor içeri, arkasından da diğer elinde bohça gibi bir şeyi olan bir kız biniyor. Küçük hareketlerle otobüsün bana doğru bakan ters koltuğuna yerleşiyor. On beş ya da on altı yaşlarında var ya da yok. Ne işi var bu yaşta bu kadar yükle otobüste? Kimsesi mi yok acaba? Evden kaçmıştır belki de.<\/p>\n<p style=\"text-align:justify;\">Birkaç durak sonra arka kapıdan iniyorum. Nereye geldiğimi kavramaya çalışıyorum bir süre, etrafıma bakınıyorum: Yeşil alan, otobüs durakları, ana yol, metro&#8230; Arkama dönüyorum –  otobüs hâlâ gitmemiş. Ön kapıdan zorlanarak aynı kız iniyor. Metroya doğru ilerliyorum. Fakat neden bu kadar hızlıyım? Gidecek bir yerim mi var sanki? Arkama bakıyorum, kız da metroya geliyor. Metronun merdivenlerinde artık duracak gibi oluyorum. Arkama bakmama gerek kalmadan kız yanımdan geçiyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hanımefendi, bir dakika?&#8221; Acelem var, der gibi bakış atıyor. Benimse zerre acelem yok. Hafif eğilerek, &#8220;İzin verirseniz yardım edeyim&#8221; diyorum. &#8220;Ha, yok, teşekkürler.&#8221; &#8220;Lütfen, yanlış anlamayın beni. Bu kadar yükü taşıyamazsınız.&#8221; Bohçasını alıyorum ve o da bavulunun tekerleklerini açıyor. Yolumuza devam ediyoruz.<\/p>\n<p style=\"text-align:justify;\">Sabahın erken saati olduğundan mıdır bilmem ama neredeyse hiç insan yok ortalıkta. Belki birkaç güvenlik görevlisi ve esnaf var. Metroyu beklediğimiz sırada konuşuyorum: &#8220;Umarım evden kaçmıyorsundur.&#8221; &#8220;Ne?&#8221; &#8220;Umarım evden kaçmıyorsundur diyorum, bavullar filan&#8230;&#8221; &#8220;Ne diyorsun ya sen, sapık mısın nesin!&#8221; &#8220;Ne dedim canım? Ne alâkası var sapıklıkla şimdi?&#8221; &#8220;Küfür etme, terbiyesiz!&#8221; &#8220;Ne oluyor ya, ne küfrü? Çıldırdın mı?&#8221; &#8220;Ahlaksız!&#8221; Ve suratıma su gibi bir tokat çarpıyor.<\/p>\n<p style=\"text-align:justify;\">Metronun kapıları açılıyor ve hanfendi binerken de söylenmeği unutmuyor: &#8220;Hayvan herif!&#8221; Gerçekten anlamıyorum. Eğer siz anlıyorsanız efendim, lütfen bana da anlatın. Kapı tam kapanacakken içeriye süzülüveriyorum.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ufaklık, bakar mısın?&#8221; &#8220;Sapık herif, yaklaşma bana!&#8221; Bir adam daha dahil oluyor üç kişilik ilişkimize. &#8220;Kızım, sana mı yılışıyor bu herif?&#8221; &#8220;Uzak dursun benden.&#8221; &#8220;Beyefendi ne yılışması, lütfen.&#8221; &#8220;Ne diyorsun lan sen, yavşak herif, senin ananı bacını&#8230;&#8221; şeklinde bir güzel pataklıyor beni adam. Bir yumrukla yere yığılıyorum, tam kafamı kaldıracağım sırada bir tekmeyle kafam müthiş bir şekilde yere çarpıyor. Kafama lanet bir ağrı saplanıyor. Adam kızı da çağırarak diğer tarafa ilerliyor. Durakta indiklerini görüyorum.<\/p>\n<p style=\"text-align:justify;\">Gözlerimi kapatıp dinleneceğim sırada bir güvenliğin sesiyle uyanıyorum. &#8220;Beyefendi, beyefendi? Ne oldu?&#8221; &#8220;Ca&#8230; Canım&#8230; Yanıyor&#8230;&#8221; &#8220;Kendinize gelin beyefendi.&#8221; &#8220;Ba&#8230; Baş&#8230; Başım ağr&#8230;&#8221; &#8220;Ne diyorsun birader, ben sadece yardım etmek istiyorum? Düzgün konuş!&#8221; &#8220;Ne&#8230; Diyorum&#8230; Ki&#8230; Lütfen.&#8221; &#8220;Siktir git, niye dayak yediğin anlaşıldı senin. Kaşınıyorsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bir hastanede uyanıyorum. Hemşireler benimle muhatap olmaktan kaçınıyor. Sebebini anlayamıyorum, sanki çirkin bir virüs taşıyormuşum gibi davranıyorlar.<\/p>\n<p style=\"text-align:justify;\">Kapı açılıyor ve içeriye üniformalı bir polis giriyor. Bana, benimle hiç muhatap olmuyormuşçasına sorular sormaya başlıyor: &#8220;Evet, hemşireler bilincinin yerinde olduğunu söyledi. O yüzden şimdi bülbül gibi öteceksin.&#8221; &#8220;Anlamıyorum, bir şey yapmadım ki ben.&#8221; &#8220;Alçak herif!” &#8220;Ne?&#8221; &#8220;İsimlerini ver bana.&#8221; &#8220;Neden beni anlamıyorsunuz?&#8221; &#8220;Merih Barut, şu büyük filozof, öyle mi? Çok ağır cezalar alacaksın dostum, bu şekilde itiraf etmen bile cezanı hafifletmeye yetmeyecek.&#8221; &#8220;Ah, hayır. Nereden biliyorsunuz? Ben bir şey söylemedim.&#8221;<\/p>\n<p style=\"text-align:justify;\">Hiçbir şeye mecalim yok. Çok yorgunum fakat bunları nasıl yazabildiğimi dahi bilmiyorum. Bu kadar şeyi ne zaman yazdığımı da hatırlamıyorum. Her şey bir anda olmuş gibi. Kötü durumdayım. Ölmek istiyorum.<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nB10<\/strong><\/p>\n<p style=\"text-align:justify;\">Hapishaneye tıkıldım ve az önce Merih Barut ziyaretime geldi. Tek kelime dahi etmedi. O süre içerisinde düşünecek zamanım oldu. Şimdi anlıyorum her şeyi. Aklınızın alamayacağı şeyler. Tüm kaderim onun ellerinde, anlatabiliyor muyum? Söylediğim her şey, yaptığım her hareket, hepsi. O bir tanrı değil, buna eminim. O bir şeytan! Hayran olunacak bir şeytan. Tüm başkahramanları gerçek ve hepsi de en yakınındaki kişiler. Özellikle Bazı–insanlar – hepsi gerçek! Tıpkı benim gibi.<\/p>\n<p style=\"text-align:justify;\">Ondan nefret ediyorum aslında. Haşyetle karışık bir nefret yarattı bende. Diğerlerinde de olduğu gibi. Yine de bu kahraman bakış açısı sayılır mı bilemiyorum. Aman Allah&#8217;ım! O bir şeytan. Aylardır ben onu anlatıyorum sanırken meğer o kendisini anlattıran birisini anlatıyormuş. Ağzımdan çıkanları bile o ayarlıyormuş. Söylediğim cümleler onun cümlelerine bürünüyormuş.<\/p>\n<p style=\"text-align:justify;\">Başım çok kötü ağrıyor. İşte ancak bu şekilde beni komik bir duruma düşürebilirdi. Delirdim. İnanmıyorum, ben de delirdim. Daha önceki tüm stajyer yazarlar gibi. Şeytan! Bana neler yaptırdı! Ve şimdi onun istediği trajikomik sonu yaşıyorum: Bir hapishanede ömür boyu çürümek. Yine de o kadar güzel şeyler kurguladı ki benim hayatımda, hepsini şimdi anlayabiliyorum. Ve yine de size söyleyebileceğim yalnızca bir şey var sayın okuyucu. Merih Barut, dünyamızın en yetenekli yazarıdır. Bir sürü yarattığı harika gibi bu hikâye de &#8216;dünyanın en iyi hatalı kahramanı&#8217; özelliğiyle akıllarda kalacak. Ve siz benim sadece bir hikâyenin kahramanı olduğumdan emin bir şekilde yaşayacaksınız. Ne yazık ki kendinizi benim yerime koyamayacaksınız. Böyle bir son size trajik ve tabii gelecek. Fakat elbet bir gün Merih Barut gibi bir şeytanın eline düşeceksiniz. Ve işte o zaman asla uyuyamayacaksınız.<\/p>\n<p style=\"text-align:right;\"><em>devam edecek&#8230;<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"2699\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/01\/canli-performans-magaradaki-maganda-bolum-dort\/tumblr_o5soy2wcij1undh1wo1_500\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tumblr_o5soy2wcij1undh1wo1_500.jpg\" data-orig-size=\"500,500\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"tumblr_o5soy2WciJ1undh1wo1_500\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tumblr_o5soy2wcij1undh1wo1_500.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tumblr_o5soy2wcij1undh1wo1_500.jpg?w=500\" class=\"alignnone  wp-image-2699\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tumblr_o5soy2wcij1undh1wo1_500.jpg?w=691&#038;h=691\" alt=\"tumblr_o5soy2WciJ1undh1wo1_500\" width=\"691\" height=\"691\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tumblr_o5soy2wcij1undh1wo1_500.jpg 500w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tumblr_o5soy2wcij1undh1wo1_500.jpg?w=150&amp;h=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tumblr_o5soy2wcij1undh1wo1_500.jpg?w=300&amp;h=300 300w\" sizes=\"(max-width: 691px) 100vw, 691px\" \/><\/p>"},"thr:total":"0"}