{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Benim Yunus"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/16\/benim-yunus\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/16\/benim-yunus\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/16\/benim-yunus\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1697","updated":"2020-04-20T14:07:48Z","published":"2020-10-16T16:00:01Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Hikâyeler"}],"summary":{"@type":"html","$":"1970 – 2012 “Huzur içinde yat Benim Yunus” GİRİŞ (ADAM “OTUR ŞURAYA” DER VE İKİ KEZ ETE VURMA SESİ GELİR) “Richard, Richard’ı sever: Yani ben benim.” Shakespeare — Yunus Bey siz misiniz? — Evet, buyrun? — Sizinle bir konu hakkında görüşmem gerekiyor. Ben soyağacımı araştırıyorum da efendim, müsait misiniz? — Bugün müsait değilim, bayım. — &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/16\/benim-yunus\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Benim Yunus<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\"><em>1970 <\/em><em>–<\/em><em> 2012<br \/>\n“Huzur içinde yat Benim Yunus”<\/em><\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nGİRİŞ (ADAM “OTUR ŞURAYA” DER VE İKİ KEZ ETE VURMA SESİ GELİR)<\/strong><\/p>\n<p style=\"text-align:right;\">“<em>Richard, Richard’ı sever: Yani ben benim.”<\/em><br \/>\nShakespeare<\/p>\n<p style=\"text-align:justify;\">— Yunus Bey siz misiniz?<\/p>\n<p style=\"text-align:justify;\">— Evet, buyrun?<\/p>\n<p style=\"text-align:justify;\">— Sizinle bir konu hakkında görüşmem gerekiyor. Ben soyağacımı araştırıyorum da efendim, müsait misiniz?<\/p>\n<p style=\"text-align:justify;\">— Bugün müsait değilim, bayım.<\/p>\n<p style=\"text-align:justify;\">— Peki efendim, numaramı vereyim isterseniz. Müsait olduğunuzda beni arar mısınız?<\/p>\n<p style=\"text-align:justify;\">— Hıhı.<\/p>\n<p style=\"text-align:justify;\"><em>Kâğıt kalem<\/em> — Nerelisiniz?<\/p>\n<p style=\"text-align:justify;\">— Karamanoğulları’ndan. <em>Gülümsüyor.<\/em><\/p>\n<p style=\"text-align:justify;\">— Müsait olduğunuzda mutlaka arayın beni.<\/p>\n<p style=\"text-align:justify;\">Sıkılıyordum hâlbuki, eğlence çıkmıştı bana da. Niye geri yolladım ki adamı? Neyse.<\/p>\n<p style=\"text-align:justify;\">Televizyonu açtım, tam vakti: BBC’nin Türkçe yayın saati. Ve o haber muhabiri, çatık kaşlı, salık saçlı, beyaz tenli muhabir: Buse Sırverdi. Gülümsedim, “<em>And news!<\/em>” Bu mânâyla haberleri de izlemiş oluyorum. Ey aşk, nelere kâdirsin. İlk haber bir filmle ilgili. Bir dönemin kült filmini –kült zaten bir dönem moda olmuş demek değil mi?– tekrar çekmişler. Neyse, yine o, kült sevgilim benim. Sanki bana bir şeyler anlatıyor ve dinlemediğim zaman kaşlarını çatıyor, sesini yükseltiyor. Dinliyorum: III. Riçırd’ın cesedi bulunmuş. Soyağacından bulmuşlar cesedi, torununun torununun&#8230; torunlarını tespit etmişler. İzlanda’da, Kanada’da ve Türkiye’de. Kananda’dakinin DNA örnekleriyle belirlenmiş o olduğu. Her şey bir âlâmet. Soyağacı, diyor. Gülümsedim. On beş dakikalık haberler bitti. O aptal gülüş ağzımda kaldı.<\/p>\n<p style=\"text-align:justify;\"><em>Bir ihtimâl daha var. O da ölmek mi dersin?<\/em><\/p>\n<p style=\"text-align:justify;\">Telefonum çalıyor: Numara. “Alo –geleneği bozmak istemedim– kimsiniz?” “Ben Benim, yani ismim&#8230;” “Anladım bayım, merak etmeyin. Benim ismim de Benim çünkü.” “–<em>Gülüyor<\/em>– Babalarımız akraba olabilir.” “Yoksa deminki soyağacı için gelen adam siz miydiniz?” “Kim?” “Eh. Demin bir adam gelmişti de&#8230;” “Hayır, ben değildim.” “Siz ne için aramıştınız?” “Efendim, ben Üçüncü Riçırd için rahatsız etmiştim sizi.” “Nasıl?” “Müsaitseniz bir yerde görüşebilir miyiz?” Bir şekilde ikna etti beni. Zaten bu mağarada epeyi sıkılıyordum. Dört buçukta kahvede buluştuk. Masada beni bekliyordu. Uzun saçlı, otuz yaşlı, kahverengi ceketli, tam tarif ettiği gibi.<\/p>\n<p style=\"text-align:justify;\">— Anlat bakalım.<\/p>\n<p style=\"text-align:justify;\">— Benim Yunus.<\/p>\n<p style=\"text-align:justify;\">— Bakıyorum soyismime kadar biliyorsunuz.<\/p>\n<p style=\"text-align:justify;\">— Sizi tedirgin etmek değil amacım fakat şu an birçok insan dedelerinize kadar bilmekte.<\/p>\n<p style=\"text-align:justify;\">— Ben yalnızım efendim, tedirgin olmam. Fakat biraz açar mısınız? – <em>Allah’ım ne kadar kibarız, kusacağım kibarlıktan, zariflikten, incelikten, narinlikten.<\/em><\/p>\n<p style=\"text-align:justify;\">— Güller Savaşı’nı bilir misiniz?<\/p>\n<p style=\"text-align:justify;\">— İngiltere iç savaşları.<\/p>\n<p style=\"text-align:justify;\">— Yedinci Henry ile başlayan savaşlar. 50’lerden beri sürdürülen çalışmalar var, özellikle İngiltere’de. Fakat 1970’lerin sonlarına kadar arşivlerin 1945’e kadar olan kısmının kapalı oluşu konuya yönelik çalışmaların kısırlığında etkili oldu. Hükümete yakın ‘<em>think tank<\/em>’ kuruluşları başlatmıştı bu çalışmaları.<\/p>\n<p style=\"text-align:justify;\">— Ne çalışması bu?<\/p>\n<p style=\"text-align:justify;\">— Dedenizin cesetini bulma çalışmaları. Ayrıca Güller Savaşı hakkında bilgiler de edinilecek bunun sayesinde.<\/p>\n<p style=\"text-align:justify;\">— Dedem?<\/p>\n<p style=\"text-align:justify;\">— Üçüncü Riçırd.<\/p>\n<p style=\"text-align:justify;\">— Sen kimsin?<\/p>\n<p style=\"text-align:justify;\">— Ben gazeteciyim. –<em>Gözümden düştün delikanlı.<\/em><\/p>\n<p style=\"text-align:justify;\">Evime dönüyorum. Sandığım gibi eğlenceli olmadı bu iş. Sıkıntıdan patladım. Otobüse bindim, kartımı bastım, çağımızın gerektirdiği hareketlerle arka kapının önüne geçip oturdum. Ertesi durakta bir kız bindi. Allah Allah, yanıma oturdu. Evet, bazen kızlar gelip benim yanıma oturur. Artık evime geliyorum. İnsem mi, inmesem mi – bilmiyorum. Kız iniyor, ben de arkasından gidiyorum. Neden sebep? – bilmiyorum. Yolları geçiyoruz, sokakları, caddeleri. Hepsi aynı şey değil mi sanki? – bilmiyorum. Sevgili sevgilim. Aa, nereden sevgilin oluyorum senin, manyak herif! Bir delikanlı durduruyor beni. Abim, alır mısın? Kartpostallar. Kızı kaybettim.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Eve gidip, adına çalıştığım mimarlık şirketindeki projemi inceledim. Yirmi üç gündür projelerimizi kendi şirketimize beğendirmek için çabalıyoruz. Bir projem aday olarak gösterildi fakat benim içime sinmedi. Görsel olarak da güzel bir yapı olması için uğraşıyordum. Plastik gibi, aşağıdan yukarıya doğru içeri giren merdivenler şeklinde iki kule planladım. En altları alışveriş merkezi ve ortalarında da otopark olacaktı. Önlerine de tenis, basketbol, futbol, voleybol ve golf sahaları yapılacaktı. Son olarak da bir tane olimpik havuz tasarlamıştım. Yeteri kadar metrekaremiz vardı. Yine de böyle bir alana en fazla bu kadar insan sığdırılabilir. Tüm şirketlerin istediği de budur. Yoksa bu piyasada harcanırsın. Aday gösterilen projem İsveç’teki fuarda tanıtıldığında büyük bir ilgi görmüştü. Zaten bizim şirkette de başka bu kadar iyi bir proje yoktu. Fakat elbette ki <em>PeeP<\/em> denilen şirkette çok sağlam iki rakibim vardı. Gerçi bir tanesi de iki kule tasarlamıştı fakat 5’e 10 kalas şeklinde dümdüz iki kule, alanı berbat ederdi. Diğer proje ise bu birkaç senedir çok tutulan spiral şeklindeki iki birleşik kuleden oluşuyordu. Herif Dubai’de iki oteli çizmiş. Yani muhtemelen o alacak bu işi.<\/p>\n<p style=\"text-align:justify;\">Ertesi gün dünkü çocuk geldi, üstelik ben aramamıştım. Ona sallama çay ikram ettim. Sağ olsun, içmedi.<\/p>\n<p style=\"text-align:justify;\">— Benim Yunus.<\/p>\n<p style=\"text-align:justify;\">— Evet, benim. Anlat bakalım delikanlı. (<em>Bir dosya çıkarıp bana verdi. Dosyaları severim. Aslında dosyalara boş boş bakmayı severim.)<\/em><\/p>\n<p style=\"text-align:justify;\">— Yani?<\/p>\n<p style=\"text-align:justify;\">— Bu benim soyağacım. Ve siz de buradasınız.<\/p>\n<p style=\"text-align:justify;\">— Evet, evet, gördüm.<\/p>\n<p style=\"text-align:justify;\">— Evinizin duvarları neden pembe?<\/p>\n<p style=\"text-align:justify;\">— Ev, evet.<\/p>\n<p style=\"text-align:justify;\">— Neyse, olayı bilmiyorsunuz, değil mi?<\/p>\n<p style=\"text-align:justify;\">— Hangi olayı, Üçüncü Riçırd sizin de mi akrabanız oluyor yoksa?<\/p>\n<p style=\"text-align:justify;\">— Biliyorsunuz demek ki. Güller Savaşı’nı bilir misiniz?<\/p>\n<p style=\"text-align:justify;\">— Gazeteci misiniz?<\/p>\n<p style=\"text-align:justify;\">— Hayır, siz?<\/p>\n<p style=\"text-align:justify;\">Bana bir sürü ders verdi tarih öğretmenim. Ayrıca Shakespeare’in bir kitabını önerdi, <em>–<\/em>adını hatırlamıyorum<em>–<\/em> bir de bir film önerdi. Güller Savaşı İngiltere tarihi için çok önemli bir iç savaşmış <em>–<\/em>ya ne olacaktı? Şimdi bu konuyla ilgili tonla şey anlatırdım ama inanır mısınız, hiçbirisini hatırlamıyorum. Dikkatimi çeken tek şey, o soyağacında, haber muhabiri Buse Sırverdi’nin de olması idi. Ve bu yüzden soyağacının bir kopyasını da ben aldım.<\/p>\n<p style=\"text-align:justify;\">“Bu iş bana bir şekilde yarar mı?” diye sordum. “İngiltere’ye girmek için dahi vize istiyorlar” dedi.<\/p>\n<p style=\"text-align:justify;\">Şirketimizin mimarlığını üstlenmeye aday olacağı yeni ‘yaşam merkezi’nin çizimlerini benim almama yarasaydı keşke. Bir kralın torunuyum, desem beni ciddiye alan olacak mıydı?<\/p>\n<p style=\"text-align:justify;\"><em> <\/em><em>I’ve got a telephone call from Istanbul&#8230;<\/em><\/p>\n<p style=\"text-align:justify;\">Telefonum çalıyor: Arayan patronum Kerim Boğdaklı. “Senin para yattı” dedi. Üzülmüştüm. “Kim aldı projeyi” diye sordum. “Beni anlamadın galiba. Paran hesabına yattı. Sen aldın projeyi.” “Ha siktir!”<\/p>\n<p style=\"text-align:justify;\">Şirketten istifa ettim. Sözleşmemi bu proje için bekletiyordum. Sonunda emekli olmanın zamanı gelmişti. Şirkete giden paranın haricinde yaklaşık bir milyon dolar para almıştım bu işten. Düzenli bir hayat bana göre değil. Her zaman istediğim gibi, tenha bir koya yerleşirim Ege’de. Evet, evet, en iyisi bu olacak. Hiç yapmadığım şeyleri yapacağım. Kitap bile okurum belki. Oralarda muhacir hemşehrilerimi de bulurum.<\/p>\n<p style=\"text-align:justify;\">İnternetten birkaç yerin adresini aldım. Ama önce oraya gidip iyice bir görmeliyim evi. Ondan önce bankadan biraz para çekmeliyim. HER ŞEY ÇOK GÜZEL OLACAK. Buna eminim.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>GELİŞME (BENİ KENT ÇÖPLÜĞÜNE GÖMÜN)<\/strong><\/p>\n<p style=\"text-align:justify;\">Babam tuhaf adamdı. Herkes yaşlandıkça hacca gider, Müslümanlıkla bağları falan artar. Ama babam tam tersine “Cennet, cehennem yok. Sana söylüyorum, hepimiz yok olup gideceğiz” falan diyordu. Annemle evlenmeden önce arada namazını kılar, orucunu tutarmış. Sonra yavaş yavaş sadece bayram namazlarına gider olmuş. Eskiden giderdik, ben de hatırlıyorum. Bol bol dua da ederdik. Benim için pek mühim bir konu değil bu elbette. Hatta bence her insan böyle şeyleri kendi başına yaşamalı. Mastürbasyon gibi. Utanılmalı bu konularda da. Ama işte ‘baba’ denince aklıma doğrudan onun bu özelliği geliyor nedense.<\/p>\n<p style=\"text-align:justify;\">Bu arada babamın ismi İsa Yunus. Muhacir. Cumhuriyetin ilk yıllarında, soyadı kanunundan sonra dedem (kral olmayan dedem) bu soyismini istediğinde nüfus müdürü, Arapça olduğundan dolayı kabul etmemiş ve rastgele Yurttaş soyismini vermiş. Ama daha sonra Yunus kelimesi Türkçe’de de olduğu gibi kulanılmaya başlandığından tekrar bu soyismini alabilmişler.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Düzenim kuruldu sayılır. Ama hiç de kolay olmadı bu iş. Yüzlerce defa pişman oldum, vazgeçmenin eşiğinden döndüm ama en sonunda her şey yerine oturdu. Tek tek başımdan geçen talihsizlikleri anlatayım.<\/p>\n<p style=\"text-align:justify;\">Şirketim bana dava açtı. Sözleşmede kalan birkaç gün için az daha her şeyimi alıyorlardı elimden. Mecburen uzlaşmaya gittim. 100 bin dolar kadar bir para geçirdim üstlerine.<\/p>\n<p style=\"text-align:justify;\">Bulduğum ev batıdan iğrenç bir rüzgâr alıyordu ve şehrin bütün pisliği denize yığılıyordu. Bu yüzden evi kiraya çıkardım, ama kimse tutmadı. Şu an satılık. Başka evlere bakmak zorunda kaldım. Bu sürede de evden taşınırken çok boş paralar harcadım. Evimdeki internet ve uydu şirketleri, zamanında 24 ay taahhütle bana sözleşme imzalattırdıkları için, geriye kalan 18 ay için birkaç bin lira ödemem gerekti. “Taşınıyorum, taşındığım eve aktaralım” dedim. Altyapı yokmuş. Hay senin altyapını halt edeyim. Kurnazlar. Bir ay kadar şu iğrenç koy evinde kaldım ama nasıl? Ne şohbeni gelip bağladılar ne de elektriği. Küçük bir piknik tüpü alıp tencereyle su ısıttım. Sonra kovayla duş aldım. Al sana koy hayatı işte.<\/p>\n<p style=\"text-align:justify;\">Şu an villa tipi bir ev aldım Muğla’dan. Ama bu kez özellikle site içi olmasına dikkat ettim.<\/p>\n<p style=\"text-align:justify;\">Bir kitap aldım, ismi <em>Pagan Bir Narsist<\/em>. İsminden ve kapağından etkilenerek aldım kitabı. Kapağında bulutlara kadar uzanan bir kule vardı. Bir mimar olarak dikkatimi çekti. Ve ismi tam olarak beni anlatıyordu. Bundan sonra insan yapılarını bırakıp Tanrının mimarisiyle ilgilenecek bir pagan olmaya karar vermiştim. Ve kendimi bildim bileli narsisizme inanırım.<\/p>\n<p style=\"text-align:justify;\">Bahçedeki her şeyi, rahat edeceğim şekilde ayarladım ve oturup kitabımı okumaya başladım.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:center;padding-left:80px;\">PAGAN BİR NARSİST<\/p>\n<p style=\"text-align:right;padding-left:80px;\"><em>“Not: Bu kitap, okuyucuların sıkıntıdan<br \/>\nölmemeleri adına özet şeklinde kısaltılmıştır.”<\/em><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Bu romanın karakterleri: Günde yirmi sekiz paket sigara içen bir oğlan, hapşırdığında rengi değişen bir kız, her ihtimali göz önünde bulundurabilen bir robot ve sanırım insanların kendisine sürekli aptal dediği bir oğlan daha. Robert Roy Britt, Still Broken, MegaX, Jesus Abigail. Birinci karakterimiz bir süperkahraman, ikincisi çok karamsar bir kadın, üçüncüsü 1 eksabayt hafızalı, 8 terabayt ram bulunan robot, dördüncü karakterimiz ise elbette gerçekten aptal değil, sadece zamanında yanlış insanlara bulaşmış.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>Birinci Bölüm: Robert Roy Britt<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Robert kapıyı çalmadan içeriye girdi, ağzında sigara ve elinde büyük bir kâğıt vardı.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Bu ne demek oluyor, Sedat Bey? Açıklamayacak mısınız?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Bu ne cüret efendim, nasıl benim odama bu şekilde girersiniz?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— “Sigara içilmez, cezası 69 lira.” Bunun için bir referandum olmalıydı.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Derhal terk edin burayı. Kovuldunuz.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Robert, kâğıdı patronun yüzüne fırlatarak büyük bir iş yaptığının farkında değildi. Kapıyı açtı, dışarı çıktı, tam kapatacakken siyah bir adam elini koydu. Robert’ın gözleri, adamın bileğine gitti. Bileğinde ‘Aisvharya’ yazıyordu. Bu, Sanskritçede ‘ilahî güçler’ anlamına geliyor. Adam, Robert’ın çıkmasını bekledi. Robert ise çıkarken kendi kendine gülümsedi. Kapı kapandı ve içeriden bir el silâh sesi geldi.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>İkinci Bölüm: Jesus Abigail<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">“İnsanların ne yapacaklarını, ne yapabileceklerini kestiremiyorsun. Üsturuplu değiller bir kere. Tam diyorsun ki, “Vazgeçmeyeyim, azıcık daha zorlayayım, sorun sende oğlum, çok hassassın.” Ama öyle olmuyor işte. Masadakiler en iyi onlarmış da sen yokmuşsun gibi davranıyorlar. Bir üç ay daha yeter bunlar sana. Oğlum Jesus, sen yenilmiyorsun. Daha başında yenik sayıldın. Niçin hâlâ savaşıyormuş gibi yaparsın ki, anlamıyorum. Hiç kimseye bir şey anlatamıyorsun. Çünkü bir kürsün dahi yok. Vazgeç artık şu sevdalarından. Öyle sandığın gibi etkileyici de konuşamıyorsun. Sandığın insan da olamadın. Sürekli hareketlerine de dikkat etmekten vazgeç. Çünkü insanlar seni pek de umursamıyorlar. Sen bir hiçşeysin.”<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Jesus bu düşüncelerle metro raylarında yürüyordu. Daha nasıl yürüyeceğini dahi bilmeyen bu aptal çocuk, elleri cebindeyken çok salak, hızlı yürürken çok gereksiz, elleri arkada bağlıyken çok komik hissediyordu kendisini. Aslında çok defa insanların nasıl yürüdüklerini gözlemlemişti <em>–<\/em>özellikle babasını<em>–<\/em> ama diğer insanlar da kendisi gibi yürüyor sanıyordu. Hiçbir meziyeti yoktu. Belki de böyle ufak tefek şeylere takılmaktan fark edememişti hiçbir şeyi. İş yerinde, meselâ, gayet komik buluyorlardı Jesus’ı. Gerçekten de öyleydi. Ciddi olmasını da bilirdi. Ama insanlar bunu bilmezdi işte. Onu hep güleryüzlü sanır<span style=\"color:var(--color-text);\">lardı. O, şaka yapmadan da yaşayamazdı ama bazen ölseydi daha iyiydi. Bana acıyın sevgili okuyucular, <\/span><em style=\"color:var(--color-text);\">–<\/em><span style=\"color:var(--color-text);\">eğer hâlâ okuyorsanız<\/span><em style=\"color:var(--color-text);\">–<\/em><span style=\"color:var(--color-text);\"> böyle bir karakteri fazla sıkıcılaştırmak istemiyorum. Zira kendisi anlattıkça sıkıcı bir insanmış şeklinde lanse oluyor. Gerçi en büyük problemi de budur bence.<\/span><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Metro, onun en sevdiği yerdir. Şehrinde tiren yok, olsaydı onları da çok severdi elbette. Birazdan onu yakalamaya gelirler zaten. Hep böyle olur yani. Bombayı raylara yerleştirir, azıcık yürür ve daha sonra tutuklanır. Bununla beraber hâlâ şehrin yeraltında 25<em>–<\/em>30 tane aktif bombası mevcuttur.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Jesus birkaç sorgudan sonra eve geldi. Kendini çok ağırlaşmış hissediyordu, nitekim öyleydi de. Gezegenin bu kısmı <em>–<\/em>Jesus’ın oturduğu bölge<em>–<\/em> merkezden dolayı her şeyin kütlesini arttırıyordu. Robotu MegaX, Jesus’ı karşılamamıştı her zamanki gibi. Hatta üstüne üstlük Jesus’a yağ getirmesi için rica etmişti. Jesus yağı getirdikten sonra MegaX’e bu bombalarla neler yapılabileceğini sordu. Bilmem, dedi MegaX, yaşlı ve yorgunum.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">MegaX sürekli bundan bahsederek Jesus’ı korkuturdu. İddia ettiğine göre eskiden, yani bizim gibi bir et parçasıyken çok uzun yıllar yaşamış. İlk çağlardan beri varmış, dolayısıyla da tarihte başka başka insanlar olarak zuhretmiş. Sürekli geçmişe gidip insanların aşkı icat etmemelerini sağlamak için çabalıyormuş. Ve daha sonra, yani öldüğünde onun beynini bir robota yerleştirmişler.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Biraz susulduktan sonra, MegaX bir kâğıt verdi Jesus’ın eline. Kâğıtta aynen şu maddeler yazıyordu:<\/p>\n<ol>\n<li style=\"list-style-type:none;\">\n<ol>\n<li style=\"list-style-type:none;\">\n<ol style=\"text-align:justify;\">\n<li>Özel bir günde metroyu kullanan belli başlı insanları öldürebilirsin.<\/li>\n<li>Devlete ya da herhangi birine bir konu hakkında ne kadar ciddi olduğunu gösterebilirsin.<\/li>\n<li>Bir terör örgütüne girip kendine kaynak sağlarsın.<\/li>\n<li>İntihar saldırısı.<\/li>\n<li>Tehdit.<br \/>\n.<br \/>\n.<br \/>\n.<\/li>\n<\/ol>\n<\/li>\n<\/ol>\n<\/li>\n<\/ol>\n<p style=\"text-align:justify;padding-left:80px;\">Jesus artık ne yapacağına emindi.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>Üçüncü Bölüm: MegaX<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Artık kuzeye gidiyoruz. Doğudaki parlayan yuvarlağa <em>–<\/em>bunu batıda, akansu kenarındaki bir kavimden öğrendik<em>–<\/em> ulaşamadık. Yolumuzun sonu ıslak maviliklere vardı. Ve Kudgu’nun dediğine göre de bir yeşil<em>–<\/em>siyah<em>–<\/em>acı meyveli ağaçdaki yaprak kadar aydınlık<em>–<\/em>karanlık geçdi. Gerisingeriye batıya gitdik, orada da ıslak mavilikler&#8230;<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Bu karanlıkda da dişilerimiz yatmış, biz erler beklerken birlikden konu açıldı. ‘Biz düşük bir kavimiz, neden uydurma geleneklerimiz var’ diye konuşdum. ‘Ne gibi?’ ‘Aşk meselâ. Parlayan yuvarlağın aşkı dediniz, ulaşamadık. Ondan önce de gökdeki Tanrımızın aşkı demişdiniz.’ ‘O zaman hatununu alırken dişine göre seçmeyeceksin!’ ‘Ne demek istiyorsun, şimdi de dişilere olan aşk mı?’ ‘Evet.’ ‘Ulaşabileceksiniz çünkü. Siz tembelsiniz. Korkuyorsunuz güreşmekden.’ ‘Güreşmek de nedür andaval, iyüce gerikafalı oldun.’ ‘Yapmayın, aşk, kavmimizi yerle bir eder.’ Sözün kısası budur ki Tügni gibi beni de yollarından çekiyorlardı. Onu kurtlara yem olsun adına bir ağaca tutturmuşdular, beni de öyle ediyorlardı. Kardeşim Arn, beni korudu. Kudgu’yla tartışdılar bir zaman.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Aydınlıkda gine yollara kaldık. Bu sırada bir de üstümüze ıslak yağdı. Korunduk. Çegni, ıslak olarak yolu sürdü. Deniz durduğunda Çegni’yi boğduk. Kavim, eşitlikdir. Bu yüzden alışmadık diğer kavimlere. Fakat eşitlik de çoksa vücudda yaralar oldurur. Uyumak insanı çürütmez, ama ya sonsuz uyumak?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">İnsanları öldürüyoruz. Çünkü onlar Tanrının da parlayan yuvarlağın da bizimle eşit olduğunu deyorlar. Kurt sürüsüyle denk düşdük, adaletsiz tabiat! Öldük, kavmimizden çoğu insan öldü. Ben ise hâlâ yürüyorum.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Arn’da bazı yetenekler var. Arn bir şeyler çiziyor. Her çizişinde toprak ayrılıyor. O, Tanrı falan değil. Sadece güldürücü. Bu aydınlıkda kalan kavmimizle ıslak maviliklere tekrar vardık. Sanırım büyük kapalı bir yer bu oluşturduğumuz kısım. Mary Art dedikleri kişi öldü. Dişisi ölen Arn bütün işi bırakdı. Fakat ben öyle düşünmüyorum. Azalmamız iyi oldu. Ne kadar az insan? O kadar az dert. Bir kurt sürüsüyle daha denk düşdük. Yeni avlanmışlardı, bizi istemediler. Arda kalanları biz bölüşdük, Arn yemedi. Arn çok saf. Bu karanlıkda ona vuracağım, ölsün. Âşık bir kavim olursak aç kalırız, aç kalırsak ölürüz. Daha kötüsü var: Köle oluruz. Kim ise arkadaşları ile birlikte bir adama köle olmak istemez. Arn’ın işi kolay tabii. Yalnız kaldı, öy ile bir derdi yok.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Arn’ı öldürürken kavmim uyandı. Yakında bir fırtına kopacakdır kavmimizde, eminim. Ayılmayanları da ayıltdım ve demeye başladım: “Ey aptal kavim, siz! Canımı almağa başladınız. Sıçarım sevdanıza!”<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:right;\">“<em>Kardeşini öldürüyor Kâbil<br \/>\nİçimde bir yalnızlık duygusu”<br \/>\n<\/em>Orhan Veli<\/p>\n<p style=\"text-align:justify;\">Benim Yunus, büyük bir can sıkıntısıyla kitabı yere bıraktı. Biraz endişeliydi de. “Ulan, ne ara kitap piyasası bu kadar absürdleşti. Bu, elimde tuttuğum şey dünyanın en saçma ve aptalca şeyi” diye düşündü. Keşke almasaydı. Durup dururken sinirleri bozuldu. Sitedeki çocuklar etrafta gezinmeye başlamıştı. Anlaşılan burada da rahat yoktu.<\/p>\n<p style=\"text-align:justify;\">Sahilde bir kafeye oturdu. Etraftakileri incelemeye başladı: Bir masada adam, uzaklara derin derin bakıyor ve yanındaki kız kendi hâlinde bir şeylerle uğraşıyor, tatlı filan yiyor. Diğer masada dört tane yaşlı adam var ve birisi diğerlerine yurtdışı tecrübelerini anlatıyor. Arada bir, birinin çocuğu gelip gidiyor. Hotellere doğru baktı. Hiçbirisinde ortak bir şey göremedi. Hepsi birbirinden çok farklıydılar. Hiçbiri mimari bir gelenekten gelen bir eser değildi. Aklını dağıtmaya çalıştı. Başka yere çevirdi kafasını. Bu sefer de gözü, insanların yürümeye çalıştığı meydana takıldı. Nedense tüm meydan prefabrik kafelerle, onların sokağın neredeyse tamamına taşan masa ve sandalyeleriyle ve seyyar satıcılarla sömürülmüştü. Olsun, diye düşündü, buranın sadece iki ayı böyle. Gözlerini çevirdiği her nokta noksanlarla doluydu. Şehir içine doğru yürüdü. Gözleri, hep büyüklü küçüklü, enteresan balkonlu evlere, çapraz camilere ve tabelalara takılıyordu. Vazgeçti. En iyisi eve gitmek, diye düşündü.<\/p>\n<p style=\"text-align:justify;\">Mensup olduğu siteden içeriye girdi ve bahçede, yerde bıraktığı kitabını gördü. Kimse dokunmamıştı. Eline alıp kapıya doğru yürüdü. Kapının altında bir şey olduğunu fark etti. Bir kâğıttı bu, bir mektup. Onu da eline alıp kapıyı açtı.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:right;\">Dear Mr. Yunus,<\/p>\n<p style=\"text-align:right;\">Sorry, it has taken us so long to write. Would you mind if you will come to London. We would be grateful&#8230; \/ &#8230;There are two tickets and permanent visa with this letter. If you would like any further information, please do not hesitate to contact me.<br \/>\n(+44) (0)20 7930 4872<br \/>\nYours sincerely.<\/p>\n<p style=\"text-align:right;\">Royal Highness The Duke of Kent<br \/>\nSt. James’s Palace<br \/>\nLondon SW1A 1BQ<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>SONUÇ (SÜNNETÇİLER AYAKLANDI: “BİZ DE DOKTORUZ!”)<\/strong><\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>Dördüncü Bölüm: Arn Kleuaj Sdjenmis<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Bu gökyüzü de devletime dahil midir, bilmem ama şu 124 katlı devâsâ kule tamamen bana ait. Bu aralar üzerimde hafif bir kırgınlık var. Nefret edebildiğim kadar çok insandan nefret ediyorum. Bu yüzden muntazaman kutlamalar yaparım ‘ev’imde. İşte orada, hiç hazetmediğim Kudgu Kozakçıoğlu. Purosunu sapsarı ateşe yaklaştırıyor. O koca dudaklarının arasında emzik gibi çekiveriyor puroyu. Still Broken’ın onun yanında ne işi var? Kızcağız kendini zor tutuyor hapşırmamak için. Kendi dumanında boğuluyor şişko herif. Ciğerlerim bunu daha fazla kaldıramayacak. Balkona doğru yürüyorum. Hemşire kolumu tutuyor.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Neyiniz var?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Çekil şuradan.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Adımımı balkona attığım ân burun hışırtımla birlikte derin bir nefes alıyorum. Rahatlıyorum. Biraz sonra adamım içeriye giriyor.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Buyur evlâdım, hallettin mi?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Şey, efendim&#8230;<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Bir sıkıntı mı var?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Mary Art hanımefendinin mezar taşlarını parçalamışlar efendim.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Yazık bana, şu yaşlı hâlime. Son 6 yıldır doğru düzgün gitmedim dahi mezarına. Söz vermiştim, ama her insan gibi ben de tutamadım sözümü. Yazık bana. Adamlarıma koyduruyorum çiçekleri bile.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Efendim, konuşma yapmanızı bekliyor herkes.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Ne konuşması?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Veda konuşması, efendim.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Yaşlı bir adamı yormak için fazla gençsiniz.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>Beşinci Bölüm: Still Broken<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Gece 1’di. Still Broken jartiyerine önceden sıkıştırdığı Alman tarzı tabancayı Arn Kleuaj’ın kafasına doğrultarak birçok şey ima ediyordu. Fakat nedense bunu umursayan pek insan yoktu. “Dur yapma” deyip gözlerini yırtan bir avuç insan vardı sadece. Durum gerçekten komikti. Çünkü Arn bu durumdan memnun gözüküyordu. Eline o kadar çok fırsat geçmesine rağmen tabancayı Still’den kapmamıştı. Arn yaşlı hareketlerle mikrofona uzanarak onu eline aldı: “Bakın aptal insanlar, bu kadına bugün burada hiçbir şey olmayacak, anlatabiliyor muyum? Kimse bir hamle yapmaya kalkmayacak. Bu benim Still Broken’ım insan olmakta henüz acemi. Kaderlerinizi berbat etmek istemiyorsanız kılınızı ve kılıcınızı kıpırdatmayın.” Still, Arn’ın şakâğına ince dudaklarıyla bir ‘o’ harfi kondurdu. Daha sonra tabancasıyla o’ya nişan alıp sıkmak istedi fakat buna kuvveti yetmeyince diğer parmaklarıyla da destekleyerek tabancayı çalıştırdı. Arn’ın kafasında bir delik açıldı. Still Broken ise uzun eteğini toplayıp kalabalığa doğru yöneldi. Kalabalık büyük bir haşyetle ona yol verdi. Still saçlarını kulağına takarken hapşırdı. Ve kızıl bir afete dönüştü.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>Altıncı Bölüm: Robert Roy Britt<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Metroda iki koltuğu da kaplayan bu adama kimse yaklaşmıyordu. Arada geyirip bazen de göbeğiyle oynayan bu adamın tek derdinin ‘sigara içilmez’ tabelaları olduğu âşikârdı. Yattığı yerden birden kalkıp koltuğun en tepesinde bu ufak uyarının yazılı olduğu tabelayı sökmeye çalıştı. Ama elbette gücü yetmedi. Bir yumruk attı, bir tane daha. Artık bu adamın metrodan atılma vakti gelmişti.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Yürüyerek evine gitti. Kapının kilidini bir süre tutturamadı Robert, sonra anahtarı biraz yukarı kaldırarak kapıyı açtı. Gezegenimizdeki kapıların %50’si bu şekilde açılmaktaydı.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>Yedinci Bölüm: Arn Kleuaj Sdjenmis ile Still Broken<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— İnsanlar her şeye ne kadar çabuk inanabiliyorlar, öyle değil mi? Neydi o söylediğin? “Kaderlerinizi berbat etmek istemiyorsanız hiçbir şey yapmayın.” Kendimi zor tuttum orada.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Deli saçması. Ama onlar da aptal olmasalarmış canım. Sorsan hepsinin ışık hızıyla ilgili bir fikri var. Fakat neden hiçbiri ışık hızını tahayyül edemez?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Ne kadar da güzel uyuyorlar.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">— Bence bu dahice bir plan, Tanrının planı.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>Sekizinci Bölüm: Plan<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Plan: Dünya’da var olan gidişat* ileriye doğru akmaktadır. Mutlak gidişat** ânında ise görüntüler durur. Eğer biraz daha hızlandırılırsa? Her şey geriye doğru akmaya başlar. Tüm canlılar kabirde uyku hâlindedirler. Fakat o kadar hızlı uyurlar ki, kaderlerini baştan sona*** yaşarlar. Yani bir canlı sırasıyla ölür, yaşlanır, şaşırır, doğar.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">*zaman    **ışık hızı    ***sondan başa<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>Dokuzuncu Bölüm: Jesus Abigail<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Jesus, MegaX’ten şehir metrosunun haritasını alır. Fazla önemli yerlerden geçmemektedir bu metro. İki hastane, bir banka, bir kule ve bir sürü yol infilak edecektir. Bombalar tek tek patlatılır. Gece 1’dir. Arn’ın kulesi yerle bir olur.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Uçak, havaalanına indiğinde elimdeki bu enteresan kitabı çantaya koydum. İngiltere’deydim. Yazdıkları mektuba cevap vermedim, bu kez bizzat gelip rica ettiler. Sıkılmaya başladığım için kabul ettim. Belki bir işe yarar diye tarihçiden aldığım soyağacımı da yanımda getirdim.<\/p>\n<p style=\"text-align:justify;\">Buckingham Palace’ın çevresinde bir bahçede oturmamı rica ettiler. Çevrede görüntüyü bozan korumalar haricinde noksan bir durum yoktu.<\/p>\n<p style=\"text-align:justify;\">Sanırım bu matlık olayı işin sırrı. Mat olan da etki yaratabiliyormuş demek ki. Victoria Anıtı’nın sonradan oraya konulduğuna şimdi ikna oldum. Zira gayet sığıntı gibi durmakta. Sör Aston Webb! Tuhafsın.<\/p>\n<p style=\"text-align:justify;\">Biraz sonra önemli bir adam geldi ve benimle birlikte yürümeye başladı. Koruma gibi adamlar bize yolları gösteriyorlardı. Geniş el hareketleriyle İngilizce bir sohbet içerisindeydik. Arada bilemeyeceği şeyler söylüyordum. “Biliyorum gülüm.” “Geçirip koyunuz.” “Hilkat garibesi, evet.” Saçmalamaya özgürdüm. Ta ki çağırdıkları tercüman gelene dek. Epeyi bir yürüdükten sonra birçok ziyaretçi gibi sarayın içine girdik. Burayı bir müze yapmamaları ne garip, bu kadar sanat eserinden sonra. En sonunda oturmaya karar vermiş gibi bir odaya yöneldik. Fazla büyük değildi ve hâlâ henüz konuya gelebilmiş değildik.<\/p>\n<p style=\"text-align:justify;\">Odaya önemli bir adam daha girdi. Dörtlemiştik. Bol bol konuşuyorduk. Türkiye’yi sordular. “Ha, iyi, hoş. Hâli vakti yerinde” diye cevapladım. Bir gürültüyle en büyük kapı açıldı ve elinde satranç rulosu gibi bir şeyle bir kadın içeri girdi. Selamlaştık, <em>–<\/em>şu tek yanaktan öpme olayına yeni yeni alışıyordum<em>–<\/em> elindekini bir halıcı nezaketiyle masaya serdi. Ah, evet. <em>The Family Tree, right?<\/em> Bir yerini gösterdiler, kraldan aşağıya doğru iniyorduk ve birden isimler Türkçeleşiverdi. Üçüncü Riçırd’ın öldürttüğü karısı Anne’den (1439 <em>–<\/em>1476) yola çıkıyorlar. Tek kızı Anne St Leger (1476<em>–<\/em>1526), on bir çocuğundan biri Cathrine Manners (1500<em>–<\/em>1547), yine on bir çocuktan biri Barbara Constable (1525<em>–<\/em>1561), Margaret Babthorpe (1550<em>–<\/em>1628)… Bundan sonra yedi tane daha Barbara var, Anne Spooner (1780<em>–<\/em>1873), Charlotte’un 9 çocuğu oluyor ve bunlardan biri Charlotte Vansittart Frere (1846<em>–<\/em>1916), Muriel Stokes (1884<em>–<\/em>1961) 1919’da Orlando Moray Brown ile evleniyor. Üç çocukları oluyor. Bir çocuğu annesiyle Kanada’ya gidiyor ve bir gazete editörüyle evleniyor. Bir diğeri İzlanda’da evleniyor. Diğer çocuğu ise, Esther Brown, kendisi Osmanlı göçmeni olan Yunus Yunus ile evleniyor. Yani benim dedemle. Bir tane çocukları oluyor: İsa Yunus. Bundan sonra bildiklerimi anlattım. Dedem gemilerle yurtdışına gitmiş zamanında. Orada kalmayı tercih etmiş Kurtuluş Savaşı’nda. Kaçmış yani, bildiğiniz. Esther, dedemin ikinci karısıydı ve pek yaşamadı. Dedem daha sonra Türkiye Cumhuriyeti’ne muhacir göçleri sırasında kesin dönüş yaptı. Daha sonra benim soyağacımı da gösterdim belki bir işe yarar diye, bir kopyasını aldılar.<\/p>\n<p style=\"text-align:justify;\">17. göbekten akrabasıydım 3. Riçırdın. Üniversiteler bu konuda bütün araştırmaları yapıp basına çoktan haber vermişlerdi.<\/p>\n<p style=\"text-align:justify;\">Bana bir süre daha eşlik edeceklerdi. Birkaç basın açıklaması ve fotoğraf için gelmiştim anlaşılan. Ülkede benden sonra “<em>trust the tourist<\/em>” akımı başladı. Tüm gençlerin dilinde ve sosyal ağlarda bu vardı. Gelen gazetecilerden biri de Buse Sırverdi idi ve sizin de tahmin edebileceğiniz gibi sadece ona röportaj verdim.<\/p>\n<p style=\"text-align:justify;\">BBC stüdyolarına gittik ve bir odada kamera eşliğinde sohbet etmeye başladık.<\/p>\n<p style=\"text-align:justify;\">— İngiltere krallıklarından emekliliğe uzanan bir hikâyenin baş kahramanı Benim Yunus, stüdyo konuğumuz. Merhaba Benim Bey, öncelikle merak&#8230;<\/p>\n<p style=\"text-align:justify;\">— Merhaba.<\/p>\n<p style=\"text-align:justify;\">— E&#8230; Evet. <em>(Başını eğip gülüyor.)<\/em><\/p>\n<p style=\"text-align:justify;\">Sanırım cevap vermemeliydim. Özür dileyip gülümsedim. Kamera ekibinden “Baştan, baştan” sesleri geliyor. Buse Sırverdi kafasını kaldırıp saçını geriye atıyor ve meseleyi toparlıyor.<\/p>\n<p style=\"text-align:justify;\">— İngiltere krallıklarından Türkiye’ye, emekliliğe uzanan hikâyenin baş kahramanı Benim Yunus, stüdyo konuğumuz. Merhaba Benim Bey, öncelikle merak ediyorum, bu haberi duyduğunuz zaman neler hissettiniz?<\/p>\n<p style=\"text-align:justify;\">— Korktum. Çünkü ilk başta Üçüncü Riçırd’la ilgili haberleri ben de duymuştum. Ama bu haberlerde isim vermeden geçiliyordu, daha sonra telefonum çaldı ve bir gazeteci bana Üçüncü Riçırd’la ilgili konuşmamız gerektiğini söyledi. Dalga geçiliyor sandım.<\/p>\n<p style=\"text-align:justify;\">— Soyağacınız ne zaman kraliyet ailesiyle kesişiyor?<\/p>\n<p style=\"text-align:justify;\">— Dedem Yunus Yunus ile evlenmiş Esther ismindeki, kraliyet ailesinden bir isim. Oradan bir bağımız var.<\/p>\n<p style=\"text-align:justify;\">— Bize biraz dedenizin hikâyesini anlatır mısınız? Nasıl tanışmışlar?<\/p>\n<p style=\"text-align:justify;\">— Dedem Kurtuluş Savaşı’ndan kaçmış zamanında. Avrupa’ya gitmiş…<\/p>\n<p style=\"text-align:justify;\">Buse Sırverdi’nin yüzü asılıyor bir anda. Sonra konuşmamı bölüyor, çekimi durduruyorlar:<\/p>\n<p style=\"text-align:justify;\">— Şey… Bu meseleden bahsetmeseniz daha iyi olur.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Neyse. Dedikleri her şeyi yaptım ve ortaya tam istedikleri gibi bir röportaj çıktı. Röportajdan sonra bir sürpriz yapıp Buse Sırverdi’ye kendisinin soyağacını sordum. Daha önce hiç düşünmediğini ama şimdi merak edebileceğini söyledi, ne demekse. Şu tarihçiden aldığım meşhur soyağacını çıkardım. Yerini gösterdim. Uzaktan da olsa akrabalığımız bulunmaktaydı. Çok şaşırdı ve bunu iyi ki yaptığımı söyledi programdan sonra. Ve ayrıca benimle tanışmak istediğini de belirtti. Yarın için bir randevu bile ayarladım.<\/p>\n<p style=\"text-align:justify;\">İngiltere’de, bilmediğim bir ün kazandım, birkaç hafta sonra unutulacak bir ün. İnternette soyağacım ve yarattığım ‘<em>trust the tourist<\/em>’ akımı konuşuluyordu. Turistlere güveneceklerdi. Benim gibi kırmızı burunlu turistlere özellikle. Çünkü hava değişimi yüzünden çocukluktan beri var olan astım bronşitim azmıştı. Günlerdir kıpkırmızı burunla geziyordum ve her yerde o kırmızı burunlu fotoğraflarım paylaşılıyordu.<\/p>\n<p style=\"text-align:justify;\">Kimisi de Üçüncü Riçırd’dan nefret ettiği için benden de nefret ediyordu. Ama Üçüncü Riçırd’ı Aklama ve Savunma Derneği onları bastırıyordu.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>GERİ KALAN HER ŞEY (SHOW MUST GO ON)<\/strong><\/p>\n<p style=\"text-align:justify;\">Dün uçakla tekrar Türkiye’ye geldim. Burada da çevremi televizyoncular sarmıştı. Buse Sırverdi ile güzel vakit geçirmiştik ama her şey o kadardı, fazla bir şey olamazdı. Zaten babalarımdan, dedelerimden kalan genetik bir zaafım varken hiçbir zaman evlilik gibi düzenli bir hayata katlanamazdım. Ona <em>–<\/em>Buse Sırverdi’ye<em>–<\/em> <em>Pagan Bir Narsist<\/em>’i hediye ettim. Özel bir sebebi yok, sadece yanımda başka bir şeyim bulunmadığı için bir hatıra olarak onu verme gereği duydum. Gerçi kitabın sonunu okumamıştım. Açıkçası hiç de merak etmiyorum. Aptal bir kitaptı.<\/p>\n<p style=\"text-align:justify;\">Şimdi de Türkiye’ye geldiğim için hepten fena olmuştum. Akciğerlerim beni zorluyordu. Günlerdir kendimi iyi hissetmiyordum. Bu sabah doktora gittim.<\/p>\n<p style=\"text-align:justify;\">— Yunus Bey, siz yaşıyorsunuz.<\/p>\n<p style=\"text-align:justify;\">— Efendim? Anlamadım.<\/p>\n<p style=\"text-align:justify;\">— Basbayağı yaşıyorsunuz, tıbben yaşıyorsunuz efendim.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Evet, tıbben yaşıyorum, sayın okuyucu. Senin kadar olmasa da yaşıyorum. Aynamdaki hay aksi! Sen kadar yaşıyorum. Sokaklara çıkıyorum <em>–<\/em>özellikle sabahları, çünkü sabahları bir yerlerden tanıdığım insanlarla denk gelmiyorum<em>– <\/em>bazen otobüste karışılaştığım kızları takip ediyorum. Bazense bazı kralların torunu çıkıyorum. Fakat sıklıkla âşık oluyorum, sayın okuyucu, takriben günde dört kez.<\/p>\n<p style=\"text-align:center;\"><strong>SON<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>Onuncu Bölüm: MegaX<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Ben MegaX. Az önce on dördüncü kattan aşağıya düştüm. Fazla bir zaman olmadı sanırım. Yani umarım. Aksi takdirde çoktan ölmüş olabilirim. Fakat ölüler acıyı hissetmez, değil mi? Eğer hissediyorlarsa da Allah kahretsin zaten! Zira ne ayrıcalığı kalmış oluyor o zaman ölmüş olmanın?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Düşerken nefesimin kesildiğini hatırlıyorum. Onun haricinde aklımda bir şey kalmadı. Şimdi, iki tane apartman girişi, dört tane ağaç ve asfalttan oluşan yatay bir manzaraya sahibim. Tanıdık olan yalnızca elim ve <em>–<\/em>bulanıklıktan seçebildiğim kadarıyla<em>–<\/em> on metre uzağıma fırlayan cep telefonum var. Onunla, cep telefonumla konuşuyordum düşmeden önce. Fakat araya şiddetli bir rüzgâr sesi giriverdi. Acaba merak etmiş miydi telefonun ucundaki? Ah, bundan sonra merak edilecek bir durumum kalmayacak ya!<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Düşerken hiç bağırmamıştım. Bunları hatırlıyorum, o hâlde ne bir şok içerisindeyim ne de şuurum kayboldu. “Düşerken bağırmadı. O hâlde biri iteklemiş olamaz. Besbelli intihar etmiş işte” dedi başıma toplanan mahallenin dedektiflerinden birisi. Ambulans çağrılıyor şimdi. Başımdan gözümün önüne doğru koyu renk bir kan süzülüyor şimdiyse. Buna şaşırmamam soğukkanlılık sayılabilir mi bilmiyorum ama yalnızca uyumak istiyorum. Kan, dışarı çıktığı anda iğrenç bir sıvı hâline geliyor. Başka biri bağırıyor şimdi: “Ambulans nerede kaldı? Adam ölüyor!”<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Ölüyor muyum gerçekten? Bu çok tuhaf bir tecrübeymiş eğer öyleyse. Biraz heyecanlandım. Bu, hiç düşünmeden milyonlarca kişinin karşısına çıkmak gibi. Daha önce yapmadığım şey mi sanki? Gerçi bu neyi değiştirecek ki? En fazla öleceğim, bu kadar. Daha önce çok defa öldüm. Ama hepsi birkaç kişinin bildiği sırlardı. Şimdi o sırları bile bilen kimse kalmadı. Bu kez gerçek, hani, gerçekten ölüyorum. Aleister Crowley olarak öldüğümde pek de canım yanmamıştı. Grigori Rasputin’ken pekâlâ dışlanmış bir ölüm yaşamıştım. Tam anlamıyla canım çıkmıştı. Bu insanlar olarak zuhrettiğim zamanlarda istediğim şeye bir türlü ulaşamamıştım. Ancak Pavlus olarak zuhrettiğim zamanda bir nebze de olsa insanlar benim ciddiyetimi anlamak için gayret göstermişlerdi.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Şimdi istikametim ne olacak bilmiyorum ama Tanrıdan bir manevra diliyorum. Hâlâ, kafası belki de yarılmış birinin nasıl böyle şeyler düşünebildiğine hayret ediyorum. İnsanlar bana hiçbir zaman iyi davranmadı. İlgimi çeken durum da buydu sanırım. İlk olarak&#8230; Derken o da ne? Bir Pringles cips tanesi düşüyor kanımın üzerine. Islaklık onu yavaş yavaş eritiyor. Bir kâğıt gibi kıvrılıyor; çözelti onu moleküllerine ayırıyor. Kana bulanıyor. Kıpkızıl kesiliyor.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Bacaklarım uyuşuyor şimdi. Beyin kanaması geçiriyor olma ihtimalim nedir? Bundan sonra ne olacak? İnsanları öldürürken kendi ölümümü bir türlü tahayyül edememiştim. Şimdi bir kazaya kurban gidiyorum. Meselâ Crowley iken insanlara kendimi anlatamamıştım, ama bu durum pek de umrumda değildi. Zuhrettiğim insanlar benim için birer oyun gibiydiler. Pek umursayamıyordum. Sanırım bu yüzden insanlar beni ciddiye almadı. Nasıl ciddiye alabilirlerdi ki? Ancak kuvvetli olursam bir nebze mümkün olabilirdi bu. Ama ben kuvvetli de olmuştum. Kral bile olmuştum. Onu bile beceremedim. Kahretsin!<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Birkaç defa gözlerimi kırpmaya çalışıyorum. Bir şeyler daha görmeliyim. Böyle bitemez! Manzaramda yalnızca ayakkabılar var. Derken kalabalık telaşla ortadan ikiye ayrılıyor. Hızla siyah bir araba bana doğru yaklaşıyor. Başımın ucuna park ettikten sonra içerisinden iki siyah adam iniyor. Beni derhal arabanın içerisine alıyorlar. Gözlerim, siyah adamın boynundaki yazıya takılıyor: “Aisvharya.”<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Ben MegaX. Binlerce yıl yaşadım ve merak etmeyin, hâlâ da yaşıyorum. Tıbben yaşıyorum. Artık bir robotum, 1 eksebayt hafızalı, 8 çekirdekli bir robotum. Ve bir sosyopata hizmet etmekle yükümlüyüm. Ya da onun bana hizmet etmesini sağlayabilirim.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Ve bu yaşantımı da Tanrıya borçluyum. Çünkü ben insanların güzel bir duygudan mahrum kalmaları için değil, o gibi duyguları aşabilmeyi öğrenmeleri için yaratıldım. Bu yüzden aşkı icat etmemeleri için yüzyıllarca uğraştım. Onlar ise abartmasını seven yaratıklardı.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Peki ben neyim? Ben, şimdilik bir robot olarak hayatımı sürdürüyorum. Eskiden sokaklara çıkardım, bazen tarikatlar kurardım, bazen halkıma seslenirdim, bazense taşlanırdım. Francis Bacon, Valentine Andres, The Polish Rider, Prince Rakoczy, Sinyor Gualdi, Saint<em>–<\/em>German Kontu, Francis Tudor, Shakeaspeare, Kont St. Germain, Üçüncü Richard&#8230; Bunlar da bendim.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Alas, sayın okuyucu! Tarih kötülerden ibarettir. Buna en büyük kanıt ise gelecektir, şimdidir.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong><em>–<\/em><\/strong><strong>PAGAN BİR NARSİST<\/strong><strong><em>–<\/em><\/strong><\/p>\n<p style=\"text-align:right;\"><strong><em> L.<br \/>\n<\/em><\/strong><strong><em>Aralık 2013<\/em><\/strong><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"2251\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/16\/benim-yunus\/10436154_1851827338377594_3179238667847971087_n\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/10436154_1851827338377594_3179238667847971087_n.jpg\" data-orig-size=\"910,556\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"10436154_1851827338377594_3179238667847971087_n\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/10436154_1851827338377594_3179238667847971087_n.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/10436154_1851827338377594_3179238667847971087_n.jpg?w=676\" class=\"alignnone  wp-image-2251\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/10436154_1851827338377594_3179238667847971087_n.jpg\" alt=\"10436154_1851827338377594_3179238667847971087_n\" width=\"701\" height=\"428\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/10436154_1851827338377594_3179238667847971087_n.jpg?w=701&amp;h=428 701w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/10436154_1851827338377594_3179238667847971087_n.jpg?w=150&amp;h=92 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/10436154_1851827338377594_3179238667847971087_n.jpg?w=300&amp;h=183 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/10436154_1851827338377594_3179238667847971087_n.jpg?w=768&amp;h=469 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/10436154_1851827338377594_3179238667847971087_n.jpg 910w\" sizes=\"(max-width: 701px) 100vw, 701px\" \/><\/p>"},"thr:total":"0"}