{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Asfalt Yol"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/12\/25\/asfalt-yol\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/12\/25\/asfalt-yol\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/12\/25\/asfalt-yol\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=3111",
    "updated": "2020-05-18T08:54:10Z",
    "published": "2020-12-25T09:00:42Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Hikâyeler"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "-Bir köy öğretmeninin notlarından- İstasyondan kalkıp vilayet merkezine giden kamyon, iki saat kadar sarstıktan sonra, beni gideceğim köye ayrılan yolun başında bıraktı. İki adım bile atacak halim yoktu. Çantamı yanıma koyarak, kenarlarından otlar fırlayan bir taşın üstüne oturdum. Kafamdaki uğultuyu dinlemeye başladım. İçi tozla karışık ter kokan kamyon dünyanın bu en bozuk yolunda bizi birbirimize &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/12\/25\/asfalt-yol\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Asfalt Yol<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:right;\"><em>-Bir köy öğretmeninin notlarından-<\/em><\/p>\n<p style=\"text-align:justify;\">İstasyondan kalkıp vilayet merkezine giden kamyon, iki saat kadar sarstıktan sonra, beni gideceğim köye ayrılan yolun başında bıraktı. İki adım bile atacak halim yoktu. Çantamı yanıma koyarak, kenarlarından otlar fırlayan bir taşın üstüne oturdum. Kafamdaki uğultuyu dinlemeye başladım.<\/p>\n<p style=\"text-align:justify;\">İçi tozla karışık ter kokan kamyon dünyanın bu en bozuk yolunda bizi birbirimize vura vura sersem etmişti. Birdenbire duraklamalar, bir çukura yuvarlanır gibi sarsıntılar, bana nerede olduğumu bile unutturmuş ve beni karanlık bir rüya dünyasına atmıştı. Şimdi oturduğum taşın üzerinde bu rüyadan silkinmeye çalışıyordum.<\/p>\n<p style=\"text-align:justify;\">Gideceğim köyü şoför göstermişti. Burası oturduğum yerden yarım saat kadar uzakta, külrengi bir kerpiç yığını idi. Bir kenarda ince ince yükselen yine külrengi birkaç kavak, orada, ufacık da olsa, bir su bulunduğunu anlatıyordu.<\/p>\n<p style=\"text-align:justify;\">Belki bir saat oturduğum yerde kaldıktan sonra yavaşça ve sallanarak doğruldum. Küçük çantamı yerden alıp yürümeye başladım. Kendim köylü olduğum ve bizim köylülerimizi iyi tanıdığım için içimde yabancı bir yere gidiyorum hissi yoktu. İlk vazifemde muvaffak olacağıma emindim.<\/p>\n<p style=\"text-align:justify;\">Akşam olmaya başlamıştı. Köye yaklaşınca ortalığı büsbütün bir kızıllık kapladı. Kırmızı bir deniz gibi parlayıp kımıldayan bu bir karış boyundaki kuru bozkır otlarının üzerinde upuzun gölgem yatıyor ve gölgemin başı, ileride, aralarından yer yer çekirgeler fırlayan bu otların arasında kayboluyordu.<\/p>\n<p style=\"text-align:justify;\">Köyün kenarındaki birkaç evin önüne gelince burnuma yanmakta olan tezek kokusu geldi. Gözümün önünde, saç üzerinde yufka pişirilen bir ocak ve bekleşen yalınayak çocuklar canlandı.<\/p>\n<p style=\"text-align:justify;\">Sokaklarda daha evlerini bulamamış birkaç inek kuyruklarını kalçalarına çarparak yürüyor ve ara sıra böğürüyordu. Bu öyle bir böğürüştü ki, uzun uzun düşündükten sonra söylenen derin manalı bir söze benziyordu.<\/p>\n<p style=\"text-align:justify;\">Gitgide daha kuvvetlenen keskin bir gübre kokusu beni daha çok buraya yaklaştırdı. Köy yaşayan, çalışan bir mahluktur ve bu koku onun ter kokusudur. Dünyada hiçbir koku beni bu kadar saramamış, kafamdan birbiri arkasına bu kadar çok hatıralar yuvarlayıp geçirmemiştir.<\/p>\n<p style=\"text-align:justify;\">Kahvenin önünde birkaç ihtiyardan başka kimse kalmamıştı. Beni görünce yerlerinden kalkmadan baktılar. Yanlarına gidip oturdum; kim olduğumu anlattım. İçlerinden biri muhtarmış. Benden önceki öğretmen gideli altı ayı geçtiğini, o zamandan beri okulun kapalı durduğunu söyledi:<\/p>\n<p style=\"text-align:justify;\">-Daha harmanların hepsi kaldırılmadı. Çocuklar okula falan gelmezler. Beş on gün oturup dinlenirsin!- dedi.<\/p>\n<p style=\"text-align:center;\">…<\/p>\n<p style=\"text-align:justify;\">Çocukları toplamak, dersleri yoluna koymak pek güç olmadı. Köylüler kendi dilleriyle konuşanları anlamakta gecikmiyorlar. Şimdilik hiçbir şeyden şikayetçi değilim. Yalnız bir yol meselesi var ki, bunu kendime iş edindim ve aylardır uğraşıyorum. İlk geldiğim gün kamyonda canımı çıkaran o yol, meğer bütün vilayetin en büyük derdiymiş. Herkes mahsulünü, yolcusunu bunun üzerinden geçirmeye mecbur. Başka yol yok ve buna da yol demek için pek bol keseden atmak lazım. İşin garibi, vilayet merkezini altmış kilometre uzaktaki demiryoluna bağlayan yol da bu!.. Herhalde daha mühim işler bunun yapılmasını bu kadar geri bırakmış. Ben, hem bizim köyden, hem de başka köylerden vilayete müracaat ettirdim; yolun yaptırılmasının ne kadar lazım olduğunu dilim döndüğü kadar anlattım. Uzun istidaları hükümet memurları pek okumazlar diye, her fikrimi ayrı bir istidaya yazarak bunları ayrı ayrı köylerden verdirdim. Böylece hepsi okunmuş olacak. Yolun yapılmasında köylünün nasıl yardımı olacağına dair de birçok fikirler ileri sürdüm.<\/p>\n<p style=\"text-align:justify;\">Geçenlerde şehre gittiğim zaman maarif müdürü bana biraz tuhaf muamele etti. Kızıyor da kızdığını belli etmeyip alay etmeyi tercih ediyor gibiydi. Neden diye merak ettim. Sonra laf arasında:<\/p>\n<p style=\"text-align:justify;\">-Siz okul dışındaki işlerle de uğraşacak vakit bulabiliyorsunuz galiba, talebeniz pek mi az?- dedi.<\/p>\n<p style=\"text-align:justify;\">-Az değil ama, o da vazifem değil mi?- diye cevap verdim. Alaycı gözlerini üstümde gezdirdi. Bir şey söylemedi. Sonra dışarıda, kahvede arkadaşlardan duydum. Maarif müdürü bana kızgınmış. Ben köylülere Teşkilatı Esasiye Kanunu’nu (Anayasa) okumuş, anlatmıştım. Kadastro’da işi olan bir köylü bir istida vermiş, bir müddet sonra da cevap istemiş. Ne cevabı, denince: -Basbayağı cevap vereceksiniz! Mecbursunuz! Kanun var!- diye dayatmış. Sormuşlar, araştırmışlar, kanunu benden öğrendiğini anlayınca maarif müdürüne şikayet etmişler.<\/p>\n<p style=\"text-align:justify;\">Hele bu yol işiyle bu kadar uğraştığıma kızanlar pek çok. Bir alakaları olduğundan değil, iş olsun diye kızıyorlar. Benim öğretmen olduğum köyde oldukça zengin bir Rüstem Ağa var. Şehirde arabacı dükkanı işletiyor, yaylıları, kağnıları tamir ediyor. Bunun istida veren köylere gidip benim aleyhime sözler söylediğini duydum. Pek şaşmadım. Bütün teşebbüslerden henüz bir şey çıkmadı. Ara sıra bu işin arkasını bırakacak oluyorum. (Çünkü hükümetteki, hele nafıadaki (Eskiden Nafıa (Bayındırlık) Vekaleti’nin kentteki yönetim birimi.) memurlar benimle açıktan açığa alay ediyorlar.) Fakat akşamları köyde, istasyondan dönen arabaların, kağnıların ve zavallı hayvanların halini görünce içim acıyor. Kendi kendime: -Başladığın işi yarıda bırakma iki gözüm, sana yakışmaz!- diyorum.<\/p>\n<p style=\"text-align:justify;\">Ne de uzun muameleleri varmış böyle şeylerin. Vilayet konağında bizim istidaların girip çıkmadığı oda kalmadı. Köylüler bile benim bu gayretime şaşıyorlar. Onlarda da bu işin sonu çıkacağına dair bir ümit yok.<\/p>\n<p style=\"text-align:justify;\">Hala bir şey çıkmadı… Galiba bu yolu yapmayacaklar. Köylü de bana yardım etmiyor. Pek ölü mahluklar… Belki de pek akıllı mahluklar da, boşuna yere uğraşmak istemiyorlar. İçimde hiç şevk kalmadı. İnsana birkaç kelime ile cevap verseler yine neyse, fakat ne evet, ne hayır!… Sanki bu istidaları ses vermez bir derin kuyuya atmışız…<\/p>\n<p style=\"text-align:justify;\">Akşamları köyün yanı başındaki sırta çıkarak uzakta tozlara bulanıp uzanan yolu seyrediyorum. Bazan tozdan bembeyaz olmuş ve üstüne sepetlerle denkler sarılmış bir kamyon görünüyor, bir bataklıkta dizlerini kaldırıp indirerek yürüyen bir insan gibi ileri geri sallanarak, yıkılacak gibi olarak, ağır ağır ilerliyor. Bu o kadar üzücü bir manzara ki, tekniğin en son ifadelerinden biri olan bu makine ile dünyanın bu en iptidai yolunun mücadelesini görmemek için insan gözlerini kapıyor. Bazan koşup yolu avuçlarımla düzeltmek, orada hiç olmazsa beş on metrelik bir yeri bir -yol- haline koyarak kendi hisseme düşen vazifeyi yapmış olmak istiyorum.<\/p>\n<p style=\"text-align:justify;\">Bizim iş birdenbire canlandı. Geçenlerde şehre büyüklerimizden biri gelmiş. Otomobili ne kadar rahat da olsa bu yol yine kendini hissettirmiş olacak ki, bir laf arasında valiye bundan bahsetmiş, vali de hemen atılarak: -İlk düşündüğümüz şeylerden biri de budur, hemen bu sene yaptırmak istiyoruz, projeleri hazırlanıyor. Hatta asfalt yaptırmayı bile düşünüyörüz… Acaba bu yol asfalt olsa şehrimizi sık sık şereflendirir misiniz?- demiş.<\/p>\n<p style=\"text-align:justify;\">O büyük zat da:<\/p>\n<p style=\"text-align:justify;\">-Gelirim tabii…- diye cevap vermiş.<\/p>\n<p style=\"text-align:justify;\">Bunun üzerine asfalt meselesi aldı yürüdü. Ben meğer uykudaymışım, vali projelerden bahsediyor… Demek zannettiğim kadar bu işe lakayt değillermiş, yalnız gürültüsüz, şatafatsız bir şekilde halka hizmet etmeyi daha uygun buluyorlarmış.<\/p>\n<p style=\"text-align:justify;\">Fakat bu sessizliğin aksine olarak bu sefer de iş pek yaygaraya verildi. Vilayetin, yemek listesi büyüklüğünde haftalık gazetesinin yarısını asfalt şose havadisleri dolduruyor. Köyde de itibarım artar gibi oldu. Bizim köylülerin insana muamele edişleri zaten barometre gibi.<\/p>\n<p style=\"text-align:justify;\">Bence bu yolu asfalt yapmaya şimdilik hiç lüzum yoktu. Üç dört misli fazla masraf edileceğine, bu para daha lüzumlu yerlere harcanabilir ve buraya, kendimize göre bir yol, temiz bir şose yeterdi. Fakat belki başka bir düşündükleri var. Belki her şeyin son derece mükemmel olmasını istiyorlar. Bu kadar büyük işlere aklım ermez. Bir yol olsun da, paramız varsa isterse halı da döşetilsin…<\/p>\n<p style=\"text-align:justify;\">Vali Ankara’ya gitmiş. Tetkikat yapan mühendisler yolun yarım milyona çıkacağını söylemişler, halbuki vilayet bütçesi 350 bin lira… Bu parayı bulmak için bankalara müracaat edilmiş, onlar da Maliye Vekaleti’nin kefaleti olmadan para vermemişler, Maliye Vekaleti de Meclis’ten izin almadan kefil olamazmış, hulasa karışık işler vesselam. Vali bütün bunları yoluna koymak için gitmiş… Adamcağız bu yol meselesini kendine iş edindi. Meclisi Umumi’den tahsisat almak için bir nutuk vermiş, vilayet gazetesinde okudum. Bir belagat numunesi. Kendisini bu yol işine dört elle sarılmaya sevk eden, o büyük zatın işareti olduğunu söylüyor ve onun yol yapıldıktan sonra daima geleceğini vaat ettiğini hatırlatıyor. Hakikaten büyüklerimiz her şeyi görüyorlar ve bir işaretleriyle uyuyanları uyandırıyorlar. Yalnız vali bu yol için halkın da birçok müracaatları olduğundan hiç bahsetmiyor, yolun köylüye ne kadar faydası olacağını da söylemiyor. Belki bunlar herkesin bildiği şeyler de onun için. Her ne ise, bu yol işinde bir damlacık tesirim olduysa ne mutlu bana…<\/p>\n<p style=\"text-align:center;\">…<\/p>\n<p style=\"text-align:justify;\">Yolun yapılmasına başlandı bile. Bankalardan borç alınmış, bilmem kaç senede ödenecekmiş. Borç taksitlerine karşılık olmak üzere hastane tahsisatından biraz kırpılmış ve önümüzdeki sene maarif kadrosu biraz kısılacakmış. İşin buraya varacağını hiç düşünmemiştim. Fakat daha ortada bir şey yok. Vakitsiz telaş etmeyelim. Para bulmak isteyince maariften önce akla gelecek çok şeyler var. Mesela vali çok alakadar olduğu bu yol meselesi için şimdilik vali konağı yaptırmaktan vazgeçebilir…<\/p>\n<p style=\"text-align:justify;\">Yol ilerliyor, bizim köye ayrılan köşede de hararetli çalışmalar var. Silindirler gelip gidiyor ve alacalı bulacalı bir sürü köylü amele karıncalar gibi çalışıyor. Bu çalışma akşam geç vakte kadar sürüyor, sonra kenardaki çadırlara çekilip yatıyorlar. Amelenin çoğu açıkta yatıyor. Müteahhit çadır yetiştirememiş. Şafakla beraber tekrar faaliyet başlıyor. Bizim köyden de amele yazılanlar var. Beş on kuruş kazanıp vergi borcunu ödeyecekler. Bunlar geceleri köye dönüyorlar; ama pek bitkin bir halde. Müteahhidin başlarına diktiği memur ekmek yemek için bile on dakika zor izin veriyormuş.<\/p>\n<p style=\"text-align:justify;\">Bizim köylü önceleri pek lakayttı, fakat taş döşenip asfalt işi başlayınca hepsini bir merak sardı. Kocaman kazanlarda kaynatılıp sonra yerlere dökülen bu kara şeyin üzerinde yürünebileceğini, hele kamyonların ve arabaların geçeceğini pek kabul edemiyorlar. Tarlaları bu tarafta olanlar akşamları dönerken yolun kenarındaki hendeğe çömelip sigaralarını tüttürerek silindirin ileri geri gidişine bakıyorlar ve tanıdıkları amelelerle aldıkları yevmiyeler hakkında konuşuyorlar.<\/p>\n<p style=\"text-align:center;\">…<\/p>\n<p style=\"text-align:justify;\">Yol bitti. Birkaç gün sonra açılış töreni olacak. Köyün yanındaki tepeye çıkıp bakınca, uzakta kara bir yılan gibi parlıyor. İki tarafına ağaç da dikeceklermiş. Enfes bir şey doğrusu. Bütün Vilayet halkının buradan nasıl akın akın geçeceğini, nasıl kolaylıkla, kayar gibi istasyona varacağını düşündükçe içimde bir şey hopluyor. Yolun sağlamlığı hakkında dedikodular var… Müteahhit adamakıllı vurdu diyorlar. Fakat herhalde dedikodudan ibaret. Bu dehşetli güzel manzaranın karşısında insana nasıl fena düşünceler gelebilir, şaşıyorum.<\/p>\n<p style=\"text-align:center;\">…<\/p>\n<p style=\"text-align:justify;\">Bugün ömrümün en mesut günü idi. Şehrin kenarında taklar kurulmuştu, bütün memurlar resmi elbiselerini giyip gelmişler. Hususi muhasebe müdürü bile, bej pardösüsünün üstüne silindir şapkayı oturtmuş, -1.55- boyu ile ön tarafta yer almış. Ben de bir kat elbisemi silip ütüledim ve öyle geldim. Maarif müdürü ters ters bakıyor ama, ne derse desin, bir gün köyden ayrılmakla kıyamet kopmaz ya… Bu yol bir parça benim eserim demektir… Halk ve köylü uzaktan seyrediyorlardı, yanlarına gittim, konuştum, sevincimden herkesi kucaklayacağım geliyor. Yerime döndükten sonra aklıma geldi, köylülere, yakına gelmeleri için işaret ettim. Bu yol herkesten evvel onların demektir. Birkaç tanesi ilerleyecek oldu, jandarmalar bırakmadı, ben de sesimi çıkarmadım ama neşemin yarısı kaçtı.<\/p>\n<p style=\"text-align:justify;\">Vali uzunca bir nutuk verdi, sesi pek gür olmadığı için iyi işitemedim, yalnız kulağıma: -Cumhuriyet, bayındırlık… Rehberlerimiz… Her şey halk için…- sözleri geldi. Birkaç kişi daha, kısa sözler söylediler. Kordele kesildi, önde valininki olmak üzere, bir otomobil kafilesi hızla ileri atıldı. Arkasından memurlar beş on adım yürüdüler, herkes ayağını asfalta alıştırır gibiydi. Köylüler belki acemiliklerinden, belki de bir şey söylerler diye çekindikleri için, asfalta basmaya cesaret edemeyerek yolun iki kenarındaki toprak kısımda yürüyorlar ve büyük gözlerle ortaya, üzerinde taze otomobil lastiği izleri ıslak ıslak parlayan asfalta bakıyorlardı.<\/p>\n<p style=\"text-align:justify;\">Her şeye rağmen köye muzaffer bir kumandan gibi döndüm.<\/p>\n<p style=\"text-align:center;\">…<\/p>\n<p style=\"text-align:justify;\">Yolun açılışının onuncu günü nafıanın fen memurları vilayete bir rapor vermişler. Kağnıların ve öküz arabalarının, hatta diğer arabaların da asfaltı şiddetle tahrip ettiğini bildirmişler. Bunda yolun pek sağlam olmamasının de tesiri olacağını hiç ağızlarına almamışlar, halbuki yalnız kağnıların değil, biraz yüklüce kamyonların geçtiği yerlerde bile çukurlar kalıyor ve yer yer bozukluklar görülüyordu.<\/p>\n<p style=\"text-align:justify;\">Vilayetçe telaşa düşmüşler. Daha parası ödenmeyen yolun, o büyük zat şehri bir kere bile şereflendirmeden on beş gün içinde eski haline dönmesi tehlikesi karşısında hemen toplanmışlar ve lastik tekerlekli olmayan nakil vasıtalarının asfalt yoldan geçmelerini menetmeye karar vermişler.<\/p>\n<p style=\"text-align:justify;\">Köyde bu havadise kimse inanmak istemedi, fakat birkaç köylü jandarmalar tarafından durdurulup kağnılarını yoldan çıkarmaya, çamurlu tarlalardan geri dönmeye mecbur edilince, herkes işin ciddi olduğunu anladı.<\/p>\n<p style=\"text-align:justify;\">Bu yasak pek ağırdı. Yol iki dağ arasındaki bir boğazdan geçtiği için, şimdi istasyona gitmek isteyenler bu dağı dolaşacaklar ve tam altı saat ziyan edeceklerdi. Bir yere toplanıp bir çare düşündüler, fakat ne jandarmalara karşı koymaya, ne de kağnılara lastik tekerlek taktırmaya, şimdilik imkan yoktu.<\/p>\n<p style=\"text-align:justify;\">Altı saat daha fazla süren ve eskisinden birkaç defa daha berbat olan bir yoldan gidecekler, dağın arkasından dolaşacaklardı…<\/p>\n<p style=\"text-align:justify;\">Hiçbirisi artık benimle konuşmuyor, hepsi bana düşman gözlerle bakıyordu. Bir gün akşamüstü muhtar geldi:<\/p>\n<p style=\"text-align:justify;\">-Oğlum- dedi, -biz senden şikayetçi değildik ama, bu yol meselesi işi değiştirdi. Köylü başımıza gelen bu derdi senden biliyor ve söz dinlemiyor. Birkaç keredir seni dövmeye, hatta daha ileri gitmeye kalktılar, ben önüne zor geçtim… Başka köylerde de senin düşmanların çoğalıyor. Bir gün başına bir iş gelir. İyisi mi, güzellikle buradan git. Darılma, gücenme, hakkını helal et!-<\/p>\n<p style=\"text-align:justify;\">Ben de bunu düşünmüyor değildim. Köylünün bana karşı aldığı tavırdan hayırlı mana çıkaramazdım. Birkaç parça eşyamı çantama doldurdum, artanını bir bohça yaptım; bu köye geldiğim gibi yine bir akşam vakti, güneş sarı otlara uzanır ve rüzgar bunları kızıl bir deniz gibi dalgalandırırken, keskin gübre kokularını ve tezek dumanlarını arkamda bırakarak, çıktım yürüdüm.<\/p>\n<p style=\"text-align:right;\">Sabahattin Ali<\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"3206\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/12\/25\/asfalt-yol\/bogazici\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/boc49fazic3a7i.jpg\" data-orig-size=\"680,461\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Boğaziçi\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/boc49fazic3a7i.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/boc49fazic3a7i.jpg?w=676\" class=\"alignnone size-full wp-image-3206\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/boc49fazic3a7i.jpg\" alt=\"Boğaziçi\" width=\"680\" height=\"461\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/boc49fazic3a7i.jpg 680w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/boc49fazic3a7i.jpg?w=150&amp;h=102 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/boc49fazic3a7i.jpg?w=300&amp;h=203 300w\" sizes=\"(max-width: 680px) 100vw, 680px\" \/><\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}