{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Gıda Tarihimizde Öğle Yemeği Yoktur"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/12\/29\/gida-tarihimizde-ogle-yemegi-yoktur\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/12\/29\/gida-tarihimizde-ogle-yemegi-yoktur\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/12\/29\/gida-tarihimizde-ogle-yemegi-yoktur\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=2446",
    "updated": "2020-06-04T17:19:47Z",
    "published": "2020-12-29T09:00:00Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Dendikçe Türk Diliyle"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "İstanbul&#8217;da doğduk; büyüdük ve yaşıyoruz. Gözümüzü açtığımızdan beri sabahleyin kahvaltıyı öğrendik. Öğleyin de akşam olduğu gibi yemek yendiğini gördük. Yalnız evin efendisi bulunduğundan en mutena yemeklerin akşama bırakıldığını ve öğleyin mutlaka kurulan sofraya daha hafif yemeklerin konduğunu da hep biliriz. Eh bütün dünyada da böyle. Bunda şaşacak Bir şey yok. Fakat Anadolu&#8217;da dolaşırken görüyoruz ki &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/12\/29\/gida-tarihimizde-ogle-yemegi-yoktur\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Gıda Tarihimizde Öğle Yemeği&#160;Yoktur<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:justify;\">İstanbul&#8217;da doğduk; büyüdük ve yaşıyoruz. Gözümüzü açtığımızdan beri sabahleyin kahvaltıyı öğrendik. Öğleyin de akşam olduğu gibi yemek yendiğini gördük. Yalnız evin efendisi bulunduğundan en mutena yemeklerin akşama bırakıldığını ve öğleyin mutlaka kurulan sofraya daha hafif yemeklerin konduğunu da hep biliriz.<\/p>\n<p style=\"text-align:justify;\">Eh bütün dünyada da böyle. Bunda şaşacak Bir şey yok. Fakat Anadolu&#8217;da dolaşırken görüyoruz ki sabahleyin kuvvetli bir yemek var. Öğleyin yenmiyor. Akşamleyin bilhassa köylerde kâfi aydınlanma olmadığı ve öğle yemeği de yenmediğinden güneş batmadan önce gün aydınlığının son saatine yemek var.<\/p>\n<p>Buna hâlâ birçok yerlerde devam olunuyor.<\/p>\n<p style=\"text-align:justify;\">Selçuklu, beylikler ve Osmanlı vakfiyelerinde de böyle. Pekiyi öğle yemeği nereden çıkıyor?<\/p>\n<p style=\"text-align:justify;\">Bu nereden geliyor? Tarihimizde vakfiyelerden ve İstanbul&#8217;daki imaret aşhanelerinden sabahleyin kuşluk vaktinde ve bir de akşamleyin yemek öğrencilere ve vakfın diğer memurlarına veriliyor. Bazı devlet memurları da imaretten yemek alıyor. Ya orada yiyor; veyahut evine götürüyor. Onlara akşam yemeği vermek yok. Lakin öğrenciler ve onlardan verilenlerden kalanın fazlasının verildiği fakirler var.<\/p>\n<p style=\"text-align:justify;\">Bu da 125 sene önce Tanzimat ile bir nevi Avrupaperestlik olarak, esas ana prensipler üzerinde olmayarak sırf bir nevi alafrangalık da maalesef beraber girdiğinden esaslaşıyor.<\/p>\n<p style=\"text-align:justify;\">XVIII. asırda da Garp&#8217;da bu var diye de halk kitlesi arasında değil; aristokratlarda veyahut ele geçirdikleri haksız servetlerle öyle geçinmek isteyenlerde ifşa edilmeyen bir Avrupa modası olarak yer aldığını görüyoruz. Lakin bizim kendi malımız olan hafta ve erfane ile gidilen gezintilerinde yemek yine öğleye yaklaşık olmakla beraber tam o değildir. Sofra kurulu durur, önce birlikte yemek yenir. Sonra gezenler, tozanlar, acıkanlar, susayanlar; o hazır sofrada duranlardan gide gele çimlenirler. Fakat esas yine kuşluk yemeğidir. Gezintilerde de bu anane bozulmaz. İmaretler&#8217;de yine yemekler iki öğün verilir.<\/p>\n<p style=\"text-align:justify;\">Tanzimat’tan beri sanki kafaca yapılacak bir değişiklik kalmamış gibi sırf bu alafrangalığı taammümü büyük şehirlerde ve onların yakınında olup buralarla teması olan köylere zaman zaman sirayet etmiş ve lakin oralarda ve bilhassa başşehir İstanbul&#8217;da yine imaret aşhaneleri yakın zamanda kapanıncaya kadar sabah ve akşam usulünden vazgeçmemiş; muhafazakar halk da bu zengin sonradan görmüşlerin alafrangalığına uymamıştır.<\/p>\n<p style=\"text-align:justify;\">Mesela büyükbabam (1829- 1888) devrinin cidden hattatlarından Mehmed Şevki Efendi evinde bu eski anane bozulmamış, kuşluk yemeği kalkmamış; herkes aynı sofrada sabahleyin; akşama kadar acıkmayacak şekilde karnını doyurmuş. Şevki Efendi, bu sofradan ancak birkaç günler durmasından bayatlamış ekmek parçalarını suya banarak yemiş, onun esaslı yemeği akşamlara inhisar etmiştir. Gece hayatı yoktur. Güneş batmadan akşam yemeği yenir. Badehu namaz eda edilir; mum ışığında yatsı beklenir. O da eda edildikten sonra yatılır. Lakin kendisi başta olmak üzere herkes güneş doğmadan kalkar.<\/p>\n<p style=\"text-align:justify;\">Evinde çoluk çocuk günde iki öğün doyarak yer. Zira hayat ele geçen paranın çokluğuna nazaran ucuzdur. Fakat kendisi bir öğün; o da akşamlayın kuvvetlice yer ve istirahata çekilir.<\/p>\n<p style=\"text-align:justify;\">Öğleyin acıktığı tahmin olunmaz. Zira midesinden daha hazım olunacak gıdalar boşalmamıştır. Sabahleyin biraz su ile ekmek; öğleyin pek acıkırsa belki bir şerbet. İşte günlük hayatı. Fakat şu var ki çalışması fasılasız ve yorulmayarak devam etmiştir.<\/p>\n<p style=\"text-align:justify;\">XX. asır başlangıcında iş değişmiş; umumileşmiştir. Ne var ki Garp ve bilhassa Amerika bu garip ve asla sıhhî olmayan ve bilhassa kafa ve vicdaniyle çalışacakları yoran öğle yemeği usulünden feragat yolunu tutmuştur.<\/p>\n<p style=\"text-align:justify;\">Bittabi ailemize teallük ettiği için verdiğim bu misal tek de değildir. İstanbul&#8217;da hemen hemen umumidir. Demek Tanzimat muayyen zümreler haricinde XX. asır başına gelinceye kadar halk ve orta halliler arasında bu eski ananeyi bozamamıştır.<\/p>\n<p style=\"text-align:justify;\">Lakin Avrupa&#8217;da bilhassa İngiltere&#8217;de dünyanın eski usulüne uyarak öğle yemeği halk tabakası arasında yoktur. Onlar da sabahleyin kuvvetli yerler ve akşama kadar yemezler; öğleden sonraki çalışma verimi düşmez.<\/p>\n<p style=\"text-align:justify;\">Bizde böyle mi? Yemek biraz da insanları hasta etmek demekdir. Bilhassa öğleyin çok yemek yiyen insan âtıllaşır, kafası işlemez. Bir nevi yemek hastası olur. Oturduğu yerde uyur. Hele memur ise yediği yemek miktarınca tenbelleşir; iş ve gücünü kaytarır, yani iş verimi azalır. Bu yüzden günde binlerce iş saati heder olur. Öğleden öncesi faaliyet ve işgüzarlık öğleden sonra devam ettirilemez.<\/p>\n<p style=\"text-align:justify;\">Bu öğle yemeği bütün dünya yüzünde yeniden ele alınacak bir sosyal ve ekonomik bir problem olmuştur. Birçok şahıslar bunu kendi üzerlerinde yapmağa muvaffak olmuşlardır. Hele yatılı mekteplerde öğle yemekleri düşünülecek ve acil hal çaresi arayan bir konudur. Öğleyin mükemmel yiyen bir çocuk öğleden sonraki derslerini dikkatle takib edemez. Uyuklamalar ve söylenenler üzerinde düşünememek hep öğleden sonradır. Ve bu cihetle bu derslerden tam ve müspet netice elde edilemez.<\/p>\n<p style=\"text-align:justify;\">Mekteplerimizde bizim orta ve yüksek tahsil devrelerimizde ekmek ve peynirle vakit geçiştirirken fakir talebenin derslerinde ve imtihanlarda muvaffak olma sebeplerinden biri de bu yoksulluklarıdır. Zengin çocuğu ve yatılı okullarda mükemmel öğle yemeği yiyenlerin muvaffakiyetleri daima düşüktür.<\/p>\n<p style=\"text-align:justify;\">Bunu dünya çapında bir mesele olarak bugünkü pek de yerinde yolunda olmayan kıt düşüncelerimizle hal yoluna gitmek zordur. Fakat fertler kendilerini kurtarma yoluna gidebilir; öğle yemeklerini memurlar ve öğrenciler ve öğretmenler kaldırarak yerine hafif bir sandviçle işi geçiştirebilirse cemiyeti bundan değil; amma kendi kafalarını ve sağlıklarını ve iş zamanında kendilerini yemek hastası yapmaktan kurtarmış olurlar.<\/p>\n<p style=\"text-align:justify;\">On asır önce dünyanın en büyük ve çok değerli Müslüman hekimi Buharalı İbn Sina der ki: “Günde bir defa ye; kuvvetli ye; bu sana kâfi gelir; zira bağırsaklarımız uzun olduğundan hazım devresi uzun sürer. Eğer bağırsaklarımız kuşlarınki gibi kısa olsaydı nefes alır gibi yerdik.”<\/p>\n<p style=\"text-align:right;\"><em>Süheyl Ünver<\/em><br \/>\n<em>Salname 1970 Yıllığı, sf 90-94<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"2604\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/12\/29\/gida-tarihimizde-ogle-yemegi-yoktur\/unnamed-1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/07\/unnamed-1.jpg\" data-orig-size=\"512,408\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"unnamed (1)\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/07\/unnamed-1.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/07\/unnamed-1.jpg?w=512\" class=\"alignnone  wp-image-2604\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/07\/unnamed-1.jpg\" alt=\"unnamed (1)\" width=\"690\" height=\"550\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/07\/unnamed-1.jpg 512w, https:\/\/kvlrap.files.wordpress.com\/2020\/07\/unnamed-1.jpg?w=150&amp;h=120 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/07\/unnamed-1.jpg?w=300&amp;h=239 300w\" sizes=\"(max-width: 690px) 100vw, 690px\"><\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}