{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Hazret-i Peygamber&#8217;in Mütevazı Muhteşem Sofrası"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/01\/05\/hazreti-peygamberin-mutevazi-muhtesem-sofrasi\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/01\/05\/hazreti-peygamberin-mutevazi-muhtesem-sofrasi\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2021\/01\/05\/hazreti-peygamberin-mutevazi-muhtesem-sofrasi\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=2506","updated":"2020-06-04T17:19:56Z","published":"2021-01-05T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Cenab-ı Peygamber, sağ dizini dikerek&#160;yerde&#160;oturur; yemek tabağı sofranın ortasına konur;&#160;kendi önünden&#160;yerdi. Meyvenin ortadan alınmasına müsaade eder; ‘Meyveler hep bir çeşit değildir’ derdi. Yaslanarak yemezdi. Besmele&#160;ile başlar;&#160;şükür duası&#160;ile bitirirdi. Yemekten evvel ve sonra&#160;ellerini yıkardı. Tahta kaşığı, tahtadan iki ucu bulunan çatalı ve bıçağı vardı; ama&#160;sağ elin üç parmağı&#160;ile yemeği tercih ederdi. Mazeretsiz sol elle yemeği men &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/01\/05\/hazreti-peygamberin-mutevazi-muhtesem-sofrasi\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Hazret-i Peygamber&#8217;in Mütevazı Muhteşem&#160;Sofrası<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"font-weight:400;text-align:justify;\">Cenab-ı Peygamber, sağ dizini dikerek&nbsp;yerde&nbsp;oturur; yemek tabağı sofranın ortasına konur;&nbsp;kendi önünden&nbsp;yerdi. Meyvenin ortadan alınmasına müsaade eder; ‘Meyveler hep bir çeşit değildir’ derdi. Yaslanarak yemezdi.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Besmele&nbsp;ile başlar;&nbsp;şükür duası&nbsp;ile bitirirdi. Yemekten evvel ve sonra&nbsp;ellerini yıkardı. Tahta kaşığı, tahtadan iki ucu bulunan çatalı ve bıçağı vardı; ama&nbsp;sağ elin üç parmağı&nbsp;ile yemeği tercih ederdi. Mazeretsiz sol elle yemeği men ederdi. Gerektiğinde iki eliyle beraber yerdi. Nitekim&nbsp;ekmeği sağ eline&nbsp;alıp, karpuzu sol eli ile yemiştir.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Yemek varsa yer; yapana&nbsp;teşekkür ve dua&nbsp;eder; hoşlanmadığı yemeği yemez, ama kötülemezdi. Çok sıcak yemez; yemeğe&nbsp;üflemez; soğumasını beklerdi.&nbsp;Ekmeğe hürmeti&nbsp;emreder; ekmeğe eli silmeyi, üzerine bir şey koymayı istemezdi. Etin ve ekmeğin bıçakla kesilmemesini tavsiye ederdi.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Umumiyetle&nbsp;günde iki öğün&nbsp;yer; akşam yemeğine ehemmiyet verirdi.&nbsp;&nbsp;Acıkmadan oturmaz,&nbsp;doymadan&nbsp;kalkardı. Fazla yiyip geğirenleri, göbek bağlayanları kötülemiştir. Sahur ve iftarda kuvvetlenmek için, bir de&nbsp;misafir çekinmesin&nbsp;diye fazla yenmesine izin vermişti.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Ailece&nbsp;beraber yemekte&nbsp;bereket olduğunu söylerdi. Arkadaşlarla yenen yemeğin bereketli olduğunu; hatta bu sofrada geçen zamanın, ömürden sayılmayacağını beyan ederdi.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Dostlarına&nbsp;ziyafet&nbsp;verir; fakir-zengin ayırmadan&nbsp;davete icabet&nbsp;ederdi.&nbsp;‘Ganim köyünden çağrılsam, erinmem giderim’&nbsp;buyurdu. Çağrılmayan yere gitmeyi men ederdi. Sevineceğini bildiği&nbsp;çok yakınlarına teklifsiz&nbsp;gittiği de vâkidir. Hazret-i Ebu Bekr ve Ömer ile beraber Eyüp Sultan’ın evine yemeğe gitmiştir.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Evlenme ve sünnet&nbsp;düğünlerinde yemek&nbsp;verilmesini tavsiye ederdi.&nbsp;‘Cennette bir derece vardır; yalnız insanlara yemek yedirenlere verilir’&nbsp;buyurmuştur. ‘Ziyafetin kötüsü, sadece zenginlerin çağrıldığı sofradır’ derdi.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Fakirlerle, hizmetçisiyle&nbsp;aynı sofraya&nbsp;oturmakta beis görmezdi. Çocuklar ve hanımlar yemeden, lokma boğazından geçmezdi.&nbsp;Eyüp Sultan’ın verdiği ziyafette, ikram edilen kuzu budunu, ev sahibinden müsaade alarak ekmek içine sarıp kızı&nbsp;Fâtıma’ya göndermiş; sonra kendisi yemeğe elini uzatmıştır.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Altın ve gümüş kaptan yeyip içmeyi men ederdi.&nbsp;Toprak kapları&nbsp;tercih ederdi. Tahta su çanağı da vardı.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">‘Bir kişilik yemek, iki kişiye de yeter’&nbsp;buyururdu. Sofra toplanıncaya kadar kalkmazdı. Misafir sofradan elini çekmeden, o çekmezdi. Yemek&nbsp;az ise, misafirin biraz yemesini bekler, sonra başlardı. Misafire ikram eder, gerekirse eliyle lokma uzatır; ama üç defadan fazla&nbsp;ısrar&nbsp;etmezdi. Yemekte&nbsp;tekellüfe&nbsp;kaçmaktan ve&nbsp;gösterişten&nbsp;hoşlanmaz;&nbsp;‘Yemeğin hayırlısı, hazır olandır’&nbsp;derdi.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Ağır ağır&nbsp;yerdi; lokmasını bitirmeden diğerine uzanmazdı.&nbsp;&nbsp;Yediği meyvenin çekirdeğini, meyvelerin arasına koymazdı. Tabağı&nbsp;iyice sıyırır; parmaklarını yalar; süt, hoşaf gibi tasları su ile çalkalayıp içerdi.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Sofrada&nbsp;kırıntı&nbsp;bırakmaz, bunların cennet hurilerinin mehri olduğunu söylerdi. Ertesi güne yemek bırakılmasını; yemek kaplarının&nbsp;açık&nbsp;bırakılmasını ve bulaşıkların&nbsp;yıkanmayıp&nbsp;bekletilmesini tasvip etmezdi.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Yemekten sonra dişlerini&nbsp;hilaller, yani kürdanla temizlerdi. En son ellerini açmadan,&nbsp;‘Ya Rabbî, bir dahlimiz ve gücümüz olmadan bizi doyurup suya kandırdığın için sana hamdolsun’&nbsp;diye dua ederdi. Eğer bir ziyafette ise,&nbsp;‘Oruçlular yanınızda iftar etsinler; hayırlı insanlar yemeğinizi yesinler, melekler size dua etsinler’&nbsp;buyururdu.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Ekseri elenmemiş&nbsp;arpa ekmeği&nbsp;yenirdi. Buğday o zamanlar Arabistan’da azdı. Bazen arpa ununa biraz katarlardı.&nbsp;Un eleği, sonra keşfedilmiştir.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Tirit, yani ekmek doğranmış et suyu en sevdiği yemeklerdendi.&nbsp;Kavrulmuş un çorbası&nbsp;da evinde çok pişerdi. Av ve koyun eti ile&nbsp;pirinç&nbsp;pilavını sever; yahni için&nbsp;‘sofranın efendisi’&nbsp;derdi.&nbsp;Etin suyuyla&nbsp;pişirilmesinin bereketli olduğunu söylerdi.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Koyunun kol, göğüs ve kürek tarafını severdi. Oğlağın kürek etini severdi.&nbsp;Tavşan&nbsp;kebabı yemiştir.&nbsp;Balık&nbsp;severdi. Bir seferden dönen arkadaşları büyük bir balık avlayıp yediklerini anlatınca, ‘Keşke tuzlayıp biraz da bize getirseydiniz’ buyurdu.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Herîse&nbsp;(keşkek) severdi. Bunu pişirmesini, Cebrâil aleyhisselâmın öğrettiği söylenir.&nbsp;Kabak&nbsp;ve&nbsp;salatalığı&nbsp;severdi.&nbsp;Patlıcanı övmüş; zeytinyağlı pişirilmesini tavsiye etmiştir.&nbsp;Semizotunu da medhetmiştir.&nbsp;&nbsp;Baklanın kabuğu ile yenmesini tavsiye buyurdu.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Zeytinyağını övmüştür. ‘Sirke ne güzel katıktır’ derdi. Yumurtayı severek yer; zayıflara ve çocuğu olmayanlara da tavsiye ederdi. Peynir ve keş yemiştir. Hristiyanlardan gelme bir peynir için bazısı umumiyetle ölmüş bir hayvanla mayalandığını söylemişse de, aldırmamış; kesip yemiştir. Açıkça yasak alâmet görmedikçe, su ve gıdaları araştırmamış; araştırmayı emretmemiştir. (Sünen-i Ebu Davud, Et&#8217;ime)*<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Meleği incitmemek için&nbsp;pişmemiş soğan ve sarımsak&nbsp;yemez; yiyeni de mescide gelmekten men ederdi. Bir yere yeni gelenin oranın&nbsp;fahsından (soğan, sarımsak, pırasa gibi kokulu sebzesinden) yemesini tavsiye ederdi.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Arabistan’da çok çeşidi yetiştirilen&nbsp;hurma&nbsp;çok övülmüştür. Tatlılar bununla yapılırdı. Ekmek veya&nbsp;karpuz&nbsp;ile katık yapardı. Nar,&nbsp;‘cennet damlası vardır’&nbsp;diye övülmüştür. Karpuzu severdi. Hurma gibi meyvelerin kurtlu olup olmadığını muayene etmeden yemezdi.&nbsp;‘Ayva kalbe ferahlık verir’&nbsp;buyurur; bilhassa&nbsp;hamile&nbsp;kadınlara tavsiye ederdi.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Kabak&nbsp;tatlısını severdi.&nbsp;Üzüm&nbsp;salkımını sol eline alır, üzümü sağ el ile yerdi. Selman Fârisî’ye kendi dilinde, yani Farsça,&nbsp;“Rutab yek yek, ineb dü dü”&nbsp;(Hurma tek tek, üzüm çift çift yenir) buyurdu. Bunun dışında tek sayıya riayet ederdi.&nbsp;‘Çörek otu derdlere devâdır’&nbsp;buyurdu.<\/p>\n<p style=\"font-weight:400;text-align:justify;\">Bal, âyet ve hadislerde çok övülmüştür. Bal şerbetini severdi. Serin şerbetleri ve sütü severdi.&nbsp;‘Süt kalbi ferahlatır’&nbsp;derdi. Zemzem hariç,&nbsp;ayakta su&nbsp;içmezdi. Suyu üç yudumda ve emerek içer; kabın içine nefes vermezdi. Kayısı, üzüm, hurma&nbsp;hoşafı içerdi.<\/p>\n<p style=\"text-align:right;\"><em><a href=\"http:\/\/www.ekrembugraekinci.com\/mmakale.asp?id=1014\">Ekrem Buğra Ekinci<\/a><\/em><\/p>\n<blockquote>\n<p style=\"text-align:justify;\">* &#8220;&#8230; bir seferinde Rasulü Ekrem&#8217;in önüne et konuyor. Ve ne eti olduğunu soruyor. Rasulü Ekrem bilmediği bir eti, herhangi bir şeyi yemezdi. Ne olduğunu öğrenir ona göre yerdi. Diyorlar ki &#8220;Kertenkele etidir&#8221;. Rasulü Ekrem hemen sofradan geri duruyor. &#8220;Haram kılmıyorum ama bir Peygambere kertenkele eti yemek yakışmaz&#8221; buyuruyor. Şimdi gidin Arap ülkelerinde kertenkele avına çıkılır. Aynı bizim avcıların tavşan falan avladıkları gibi. Bildiğiniz pikaplarla kertenkele avına çıkarlar. Kertenkele eti yenilen lokantaları vardır. Şimdi biz Hanefî&#8217;yiz elhâmdülillah. Hanefî mezhebinde kertenkele eti yemek tahrimen mekruhtur. Harama yakın mekruhtur. Diğer mezheplerde helâldir. Yenilebilir.<\/p>\n<p style=\"text-align:right;\">Durmuş Küçükşakalak<\/p>\n<\/blockquote>\n<p><img loading=\"lazy\" data-attachment-id=\"2510\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2021\/01\/05\/hazreti-peygamberin-mutevazi-muhtesem-sofrasi\/x32\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/x32.jpg\" data-orig-size=\"1024,768\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"x(32)\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/x32.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/x32.jpg?w=676\" class=\"alignnone size-full wp-image-2510\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/x32.jpg\" alt=\"x(32)\" width=\"1024\" height=\"768\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/x32.jpg 1024w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/x32.jpg?w=150&amp;h=113 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/x32.jpg?w=300&amp;h=225 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/x32.jpg?w=768&amp;h=576 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\"><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}