{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Rahmet Peygamberinin Latifeleri"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/12\/22\/rahmet-peygamberinin-latifeleri\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/12\/22\/rahmet-peygamberinin-latifeleri\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/12\/22\/rahmet-peygamberinin-latifeleri\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=2991","updated":"2020-06-04T17:19:40Z","published":"2020-12-22T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Fıkralar"}],"summary":{"@type":"html","$":"İslâm, ölçülü olmak şartıyla mizah ve şakalaşmaya kucak açar. İslâmî ölçüleri korumak kaydıyla yer verilen şaka ve mizah hem dinlendirici olur, hem de insanlar arasında muhabbet ve sevginin artmasına vesile olur. Şakaya yer vermemek ciddiyet olarak kabul edilse de, her şeyin fazlası ifrattır ve hoş karşılanmaz. Yani somurtkanlar fazla sevilmez. Kur&#8217;an&#8217;da birkaç ayette geçen, meyve &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/12\/22\/rahmet-peygamberinin-latifeleri\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Rahmet Peygamberinin Latifeleri<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">İslâm, ölçülü olmak şartıyla mizah ve şakalaşmaya kucak açar. İslâmî ölçüleri korumak kaydıyla yer verilen şaka ve mizah hem dinlendirici olur, hem de insanlar arasında muhabbet ve sevginin artmasına vesile olur. Şakaya yer vermemek ciddiyet olarak kabul edilse de, her şeyin fazlası ifrattır ve hoş karşılanmaz. Yani somurtkanlar fazla sevilmez. Kur&#8217;an&#8217;da birkaç ayette geçen, meyve anlamındaki fakihe kökünden gelen fukâhe kelimesi, şaka yapmak, eğlenmek, dostluk oluşturan sohbet, konuşma demektir. Yâsin Sûresinin 55. âyetinde cennetliklerin, yaptıkları işten memnun olarak birbiriyle konuşup şakalaştıkları imrendirici bir üslûpla anlatılır. Bu ayetlerden, dostluğu pekiştirecek, ruhu ferahlatacak tarzda uygun olarak yapılan eğlence ve şakanın tasvip edildiği anlaşılır. Şakanın Arapçası fükâhe ve mizahtır. Dikkatleri toplamak, çevredekilerin usanmamalarını sağlamak ve sevgiyi perçinlemek için, sınırları belli ve dozu ayarlı şaka ve mizahın önemi inkâr edilemez. İslâm&#8217;ın önem verdiği hususlardan olan Müslümanlar arası kardeşlik, sevgi, insanlara tebliğ, dâvet ve, kalpleri ısındırma, muhabbet, hoşgörü, müsâmaha ve af gibi özelliklerin pekişmesi açısından ve bunlara hizmet edici olan şaka ve tebessümün\/güler yüzün önemi büyüktür.<\/p>\n<p style=\"text-align:justify;\">Günümüzde bunlar, Müslüman açısından önemli ibadetler ve unut(tur)ulan sünnetlerdir. Hemen her konuda olduğu gibi bu konuda da ifrat ve tefrit arasında sıkışan insanımız güzel dengeyi aramakta. Az sayıda da olsa; işi gücü gırgır olan, çirkin kahkahalar atabilen, sulu, cıvık, onur kırıcı, yalandan kaçmayan ve latif olmayan şakalarıyla veya dışımızdakileri taklit ve basit adaptasyon şeklinde komedyenliğiyle meşhur kimseler yanında; çoğu insanımızın suratı asık, hastalıklı bir ruh halinin yüze ve söze aksini andıran kişiliği&#8230; Eleştiri ve şikâyet dolu sözler, karamsar, itici, sıkıcı tavırlar, resmî ilişkiler, beylik konuşmalar, samimiyetten uzak her şeyi ile yapay ve sanal davranışlar&#8230; Yani, dengesizlik denizinde, huzursuzluk dalgaları arasında &#8220;imdat!&#8221; diyen halimiz ve cankurtaran simidi olarak bizi bekleyen Resül&#8217;ün sünneti&#8230;<\/p>\n<p style=\"text-align:justify;\">Hadis kitaplarımızın hepsinde (Kitab veya bab, yani müstakil bir bölüm veya alt başlık şeklinde) şaka ve mizaha yer verilir. Çünkü Resûlullah&#8217;ın hayatında şakaya sıkça rastlanır. Enes (r.a.): &#8220;Resûlullah, çocuklarla şakalaşmada insanların en önde olanıydı&#8221; der. Kadın, erkek, çocuk, ihtiyar, kendisiyle temasta olanlara yaptığı şakalardan pek çok örneğe hadis kitaplarında rastlarız. Önderimiz, tüm şemail kitaplarının nakline göre devamlı mütebessim idi. Tebessümle sırıtma ve kahkaha çok farklı şeylerdir. O&#8217;nun suratı asık değildi; onca zulüm, onca işkence, onca açlık, Yahudilerin hainlikleri, münafıkların nifakları, dağların taşıyamayacağı onca yüke rağmen, tebessümü yüzünden hiç eksik olmazdı. Bitkiler içinde Resûlullah&#8217;ı gül simgeler. Ve dilimizde &#8220;gül&#8221; sadece bitki adı değil; aynı zamanda bir eylemin emridir. Ne güzel tevafuk değil mi, o hep mütebessim Resûl için. Gülden önce dikeni gören asık suratlı, karamsar ve şikâyetçi insanımız, Resûl aynasında kendine çeki düzen vermeye belki buradan başlamalı. Anamızı ağlatmaya çalışanlara inat, düşmana &#8220;gülle&#8221; atmadan önce dosta &#8220;gülle&#8221; ve güler yüzle yaklaşabilmeliyiz.<\/p>\n<p style=\"text-align:justify;\">Hz. Peygamber (s.a.s.) ve ashabının arkadaşlarıyla şakalaştıkları çokça görülmüştür. Ashâb, Resûlullah&#8217;a; &#8220;Yâ Resûlallah, Sen bizimle şaka yapıyorsun!&#8221; demişlerdi. Resûlullah (s.a.s.): &#8220;Ben (şaka bile olsa) sadece doğruyu konuşurum; haktan başka bir şey söylemem.&#8221; (Tirmizî, Birr 57, hadis no: 1991) buyurdu. O, çok şen, neşeli ve latif bir insandı. Ciddi ve zor bir işle görevli olmasına rağmen, alışılmış liderlerin aksine; arkadaşlığı ne sıkıcı, ne kasvetli, ne de monotondu. Bilakis tatlı, sevinçli ve neşe doluydu. Ashabının, aralarında yaptıkları şakalara uzun süre güldüğü olur, kendisi de onlarla şakalaşırdı. Abdullah bin Hâris (r.a.), Resûlullah (s.a.s.)&#8217;tan daha hoş ve tebessüm dolu kimse görmediğini söylemiştir. Câbir bin Semûre&#8217;nin anlattığına göre, Resûlullah, kendisini Müslüman olduğu andan itibaren daima iyi ve hoş bir şekilde karşılamıştı, hatta Onun tebessüm etmediğini hiç görmediğini söylemiştir. O&#8217;nun en yakınında bulunan, çocukluğundan itibaren Efendimiz&#8217;e hizmet eden Enes (r.a.): &#8220;Resûlullah, hanımlarıyla beraber olduğu zaman insanların en hoşu ve en şakacısıydı&#8221; demiştir. Âişe validemizin anlattığına göre, onunla Peygamberimiz koşarak yarıştı ve birinde Âişe annemiz geçmişti, diğerinde Peygamberimiz. Kocanın eşi ile şakalaşması ve oynaşması, aralarındaki sevgiyi arttıracağı için O&#8217;nun diliyle tasvip, hatta teşvik edilmiştir (Ebû Dâvud, Edeb 84, 85, 149; İbn Mâce, Cihad 40; Ahmed bin Hanbel, II\/352, 364, III\/67, V\/32).<\/p>\n<blockquote>\n<p style=\"padding-left:80px;text-align:justify;\">Aişe Annemiz anlatır: “Yaşımın genç olduğu zamanlarımda idi. Bir seferde Rasulullah’la beraberdim. Bir ara arkadaşlarına, “Siz ilerleyin bakalım” dedi. Sonra da bana, “Hadi gel yarışalım” buyurdu. Koştuk, yarışı ben kazandım. Aradan yıllar geçti. Kilo almıştım. Yine bir yolculukta, arkadaşlarına, “Siz ilerleyin” dedi. Bana da “Hadi yarışalım” buyurdu. Öncekini unutmuştum. Bu halimle ben nasıl koşarım, dedim. “Olmaz, yarışacağız” dedi. Koştuk ve o beni geçti. “Ee, öncekinin rövanşı!” buyurdular.<\/p>\n<\/blockquote>\n<p style=\"text-align:justify;\">Yine bir gün Âişe validemizle Hz. Sevde annemiz Peygamberimizle birlikte hane-i saadetlerinde yemekte bulamaç aşını yerken Sevde (r.a.): &#8220;Bu yemeği sevmiyorum&#8221; dedi. Âişe (r.a.): &#8220;Yemezsen yemeği yüzüne sürerim&#8221; diyerek Hz. Sevde&#8217;nin yüzüne, sonra da Hz. Sevde, Hz. Âişe&#8217;nin yüzüne birer parmak bulamaç sürerek şakalaşmışlar, Hz. Peygamber de bunları devamlı bir gülümsemeyle izlemişti. Resûlullah çokça tebessüm etmeyi ve nezaketle şaka yapmayı severdi. Ebû Hureyre (r.a.)&#8217;nin rivayetine göre Peygamberimiz, şakalaşmak derecesine varan samimi söz ve davranışlarla ashabının içine, onlardan biri gibi karışırdı. Latif latifeler yapar, şakalarında yanlış ve yalan söz bulunmazdı.<\/p>\n<blockquote>\n<p style=\"padding-left:80px;text-align:justify;\">Bir gün torunları Hasan ve Hüseyin’e bir binek gibi sırtına çıkmalarını söylemişti. Bu manzarayı gören sahabi, Hasan ve Hüseyin&#8217;e, “Oh! Ne güzel de bineğiniz var!” deyince, Allah Rasulü, <em>“Ama onlar da ne süvariler!”<\/em>&nbsp;dedi.<\/p>\n<\/blockquote>\n<p style=\"text-align:justify;\">Enes (r.a.) anlatıyor: &#8220;Bir adam Peygamber (s.a.s.)&#8217;e gelerek: &#8220;Ey Allah&#8217;ın Resûlü! Beni bir deveye bindir!&#8221; dedi. Resûlullah da: &#8220;Ben seni devenin yavrusuna bindireceğim!&#8221; buyurdu. Adam: &#8220;Ya Resûlallah, ben deve yavrusunu ne yapayım (ona binilmez ki)!&#8221; deyince Hz. Peygamber: &#8220;Acaba deveyi deveden başka bir mahlûk mu doğurur? (Her deve, bir devenin yavrusu değil midir?)&#8221; buyurdular&#8221; (Tirmizî, Birr 57; Ebû Dâvud, Edeb 84, 92). Peygamberimiz, bu sözüyle hem şaka yapmakta, hem de insana bir söz işitince iyice düşünüp derinliğini, muhtevasını kavramadan reddetmemesi, itirazda acele etmemesi gerektiğini göstermektedir.<\/p>\n<p style=\"text-align:justify;\">Enes (r.a.), Resûlullah&#8217;ın, kendisine: &#8220;Ey iki kulaklı!&#8221; diye hitab ettiğini, bu sözüyle şaka yapmayı kastettiğini rivayet etmiştir (Tirmizî, Birr 57; Ebû Dâvud, Edeb 92). Yine Enes (r.a.) diyor ki: &#8220;Allah&#8217;ın elçisi, biz çocukken yanımıza gelir, bize karışırdı (bizimle beraber otururdu); benim Ebû Umeyr adında bir kardeşim vardı, çok sevdiği ve sık sık oynadığı bir kuşu vardı. Ona: &#8220;Ey Ebû Umeyr, Ne yaptı nuğayr (serçe yavrusu)?&#8221; derdi.&#8221; (Buhârî, Edeb 81, 112; Müslim, Edeb 30; Tirmizî, Birr 57; Ebû Dâvud, Edeb 69; İbn Mâce, Edeb 24).<\/p>\n<blockquote>\n<p style=\"padding-left:80px;text-align:justify;\">Yine Enes anlatır: Ebu Umeyr künyesiyle anılan bir kardeşim vardı. (Umeyr, Ömercik demektir). Kuş meraklısı idi, evde bir serçe beslerdi. Efendimizin yanına geldiğinde ona:&nbsp;<em>“Ömercik, ne yapıyor serçecik?”<\/em>&nbsp;diye latife yapardı. Bir defasında,&nbsp;<em>neden Ömerciği hüzünlü görüyorum?”<\/em>&nbsp;diye sordular. Serçesi öldü de ondan, dedik.<\/p>\n<\/blockquote>\n<p style=\"text-align:justify;\">Enes&#8217;in anlattığına göre, yaşlı bir kadın Resûlullah&#8217;a gelmiş ve Cennet&#8217;e gidebilmesi için Ona dua etmesini rica etmiştir. Allah Resulü&#8217;nün ona: &#8220;Hiçbir ihtiyar kadın Cennet&#8217;e girmeyecektir!&#8221; demesi üzerine, kadın üzülerek ağlamaya başlamıştı. Bunun üzerine, buyurdu ki: &#8220;O gün sen ihtiyar olmayacaksın ki. Yüce Allah: &#8216;Biz onları yeniden inşâ etmişiz, onları bâkireler yapmışızdır&#8217; (56\/Vâkıa, 35-36) buyurmuştur.&#8221; (Tirmizî, Şemâil)<\/p>\n<p style=\"text-align:justify;\">Hz. Süheyb anlatıyor: Gözüm ağrıdığı halde hurma yiyordum. Bunu gören Hz. Peygamber: &#8220;Gözün ağrıdığı halde hurma mı yiyorsun?&#8221; diye şaka ile takıldı. Ben de: &#8220;Ey Allah&#8217;ın Resulü, ben ancak ağrımayan tarafla yiyorum&#8221; cevabını verince, Resûlullah azı dişleri görünecek derecede tebessüm etti. Ümmü Eymen adlı bir kadın, Hz. Peygamber&#8217;e gelerek, &#8220;kocam seni eve davet ediyor&#8221; dedi. Peygamberimiz: &#8220;Kocan kim? Şu gözünde ak olan adam, değil mi?&#8221; dedi. (Kadın:) &#8220;Vallahi gözünde ak yok&#8221; dedi. &#8220;Hayır, var!&#8221; buyurdu. Kadın, yine: &#8220;Hayır, vallahi yok!&#8221; deyince Hz. Peygamber: &#8220;Herkesin gözünde ak vardır&#8221; dedi. Güzel sözlü Güzel Peygamber, &#8220;ak&#8221; kelimesi ile gözün koyu renkli halkasını çevreleyen beyaz tabakayı kastediyordu. Fakat bu söz, gözdeki kısmî körlüğü de ifade ettiğinden kadın, bu şekilde anlamıştı. Hz. Peygamber, bu sözüyle aynı zamanda cinas yapmıştı.<\/p>\n<blockquote>\n<p style=\"padding-left:80px;text-align:justify;\">Avf el-Eşcaî adlı sahabî anlatır: Tebük Seferi&#8217;nde Rasulüllah’ın deriden küçük bir çadırı vardı. Çadıra gelip selam verdim.&nbsp;<em>Gir!<\/em>&nbsp;Diye karşılık verdiler. Bütün olarak mı gireyim, ey Allah Rasulü, diye latife yaptım. (Çadırın küçüklüğüne işaret ediyordu).&nbsp;<em>“Evet, bütün olarak gir”&nbsp;<\/em>dediler.<\/p>\n<\/blockquote>\n<p style=\"text-align:justify;\">Sahabeler arasında şakalarıyla meşhur olanlar vardır. Nuayman, Ebû Hureyre, Abdullah İbn Huzâfe, Zeyd İbn Sâbit, Büreydetu&#8217;l-Eslemî gibi. Hatta sert mizaçlı Hz. Ömer&#8217;in bile şakalarına rastlanır. Bunları, büyük ölçüde Resûlullah&#8217;ın müsamahasıyla, bu yoldaki örnekliğiyle izah edebiliriz. Esasen fıtrattan gelen bir meyil olan şakacılığa Resûlullah müdahale etmemiş, sadece bazı sınırları beyan etmiştir. Şakacılığı en çok meşhur olan Nuayman (r.a.), Resûlullah&#8217;a bile birçok kez şaka yapmıştır. Anlattığına göre, Medine pazarına turfanda veya güzel bir yiyecek gelince onu veresiye alır, Resûlullah&#8217;a &#8220;hediye&#8221; olarak getirir, ödeme zamanı gelince, Hz. Peygamber&#8217;e gelerek, &#8220;hediye&#8221;sinin borcunu isterdi. Resûlullah: &#8220;Sen onu bana hediye etmiştin, ne oldu?&#8221; deyince, &#8220;Ey Allahın Rasulü, ödeyecek param yok. Onu senin yemeni istedim, sana getirdim. Şimdi de lütfen parasını ver&#8221; derdi. Resûlullah da Nuayman&#8217;ı hep gülerek karşılar ve ona hiç kızmazdı. Hatta onunla karşılaşınca kendini gülmekten alamadığı olurdu. Nuayman&#8217;ın bir sefer sırasında, arkadaşı Süveybit&#8217;i &#8220;köle&#8221; diye satması da onun meşhur şakalarından biridir. Bu olay üzerine Resûlullah ve ashabı bir yıl güldüler.<\/p>\n<blockquote>\n<p style=\"text-align:justify;padding-left:80px;\">Onun meşhur bir şakası da şudur: Rasulullah’ın vefatından bir yıl kadar önce Hz. Ebubekir Nuayman ve Selît b. Harmele ile beraber ticaret amacıyla Basra’ya giderler. Selit yolda yemekten sorumlu olanlarıdır. Bir süre sonra Nuayman Selit’ten yemek ister. Selit de bu talebi,&nbsp;“Hayır, Ebubekir gelmeden asla!”&nbsp;diyerek reddeder. Nuayman,&nbsp;“Ben de sana yapacağımı yapayım da gör!”&nbsp;der. Bir topluluğa uğrarlar. Nuayman onlara, “Benim bir kölem var, alır mısınız?”&nbsp;diye sorar. Ama der Nuayman, o size de muhtemelen şöyle söyleyecektir: Ben köle değilim, ben onun kuzeniyim. Böyle derse vazgeçtik demeyecek ve sözleşmeyi bozmayacaksınız. Tamam, derler, onun sözüne aldırmayacağız. Anlaşırlar ve Selit’i on genç deve yavrusu karşılığı satın alırlar. Selit olanlardan habersiz, onlar Selit’i almaya gelince gitmemekte direnir. Onlar da bir sarık bezini boynuna bağlayarak çekmeye başlarlar. Selit:&nbsp;“O sizinle şaka yapmıştır, ben köle değilim”&nbsp;derse de onlar:&nbsp;“Biz senin bu numaranı biliyoruz, kanmayız.”&nbsp;diyerek sürükleyip götürürler. Hz. Ebubekir geldiğinde durumu öğrenir, hemen koşar ve adamları yetişerek:&nbsp;“Yapmayın, Nuayman şakacı birisidir, size şaka yapmıştır”&nbsp;diyerek onları ikna eder. Deve yavrularını iade ederek Selit’i alıp getirir. Döndüklerinde durumu Hz. Peygambere anlatırlar. O da ashabı da uzun süre gülerler.<\/p>\n<\/blockquote>\n<p>&nbsp;<\/p>\n<blockquote>\n<p style=\"padding-left:80px;text-align:justify;\">Bir gün bir bedevî Rasulullah’a gelmiş, devesini kapıda bağlayıp içeri girmişti. Sahabeden birisi Nuayman’a, keşke dedi, şu deveyi boğazlasan da yesek. Eti çok özledik. Nuayman deveyi hemen kesti. Bedevi çıkıp durumu görünce,&nbsp;“Vay başıma gelene! Devemi kesmişler ya Muhammed!”&nbsp;diye bağırdı. Efendimiz çıktı,&nbsp;“<em>Bunu kim yaptı!”<\/em>&nbsp;diye sordu. Nuayman, dediler. Allah Rasulü Nuaymân’ı aradı ve Dubaa bt. Zübeyr’in evinde buldu. Bir dehlizde bir hurma dalının altına saklanmıştı. Birisi yerini işaret etti. Rasulullah da onu oradan çıkardı ve&nbsp;<em>“Neden böyle yaptın?”<\/em>&nbsp;diye sordu.&nbsp;“Ey Allah’ın Rasulü! Benim yerimi sana söyleyenler, bana da böyle yapmamı söylediler”&nbsp;dedi. Efendimiz bir yandan onun alnındaki toprakları siliyor bir yandan da gülüyordu. Sonra da bedevinin devesini tazmin etti.<\/p>\n<\/blockquote>\n<p style=\"text-align:justify;\">Ensardan mizahçı\/şakacı bir zat vardı. (Bir gün yine) Konuşup yanındakileri güldürürken Resûlullah (s.a.s.) elindeki çubuğu (şaka yollu) adamın böğrüne dürttü. Bunun üzerine adam: &#8220;Ey Allah&#8217;ın Resulü, (canımı yaktınız.) Müsaade edin kısas yapayım!&#8221; dedi. Allah Resulü de: &#8220;Haydi yap!&#8221; buyurdu. Adam: &#8220;Ama üzerinizde gömlek var, benim üzerimde yoktu (kısasın tam olması için çıkarmalısınız!&#8221; dedi. Adamın talebi üzerine, Peygamberimiz gömleğini kaldırıp böğrünü açtı. Adam, Resûlullah&#8217;ı kucaklayıp böğrünü saygıyla öpmeye başladı ve: &#8220;Ben bunu arzu etmiştim ey Allah&#8217;ın Resulü!&#8221; dedi. (Ebû Dâvud, Edeb 160, hadis no: 5224)<\/p>\n<blockquote>\n<p style=\"text-align:justify;padding-left:80px;\">Zahir b. Haram adlı bir sahabî vardı. Cesur bir adamdı. Bâdiyede yaşar, Medine’ye geldiğinde Efendimiz&#8217;e badiyeden \/ vahalardan yani yayladan hediyeler getirirdi. Efendimiz onu çok severdi. Onun için, “<em>Zahir bizim yaylamız biz de onun şehriyiz”<\/em>, diye latife yapardı. Bir defasında Resûlullah, ürünlerini sattığı sırada Zahir&#8217;e yaklaşmış ve arkadan ona sarılmıştı; Zahir arkasına dönemiyor, kim olduğunu göremiyordu. Resulullah, “<em>Bil bakalım ben kimim?”<\/em> gibi bir şey söyledi. Zahir önce,&nbsp;“Bırak beni, kimsin sen!”&nbsp;diye bağırdı, tanıyınca da onun göğsüne iyice yaslandı. Efendimiz;&nbsp;<em>“Köle satıyorum, yok mu alan?”<\/em>&nbsp;diye şaka yaptılar. Zahir ufak tefek çelimsiz bir adamdı. Ey Allah’ın Rasulü, satmaya kalkarsan elinde kalırım, beni kimse almaz, deyince,&nbsp;<em>“Ama sen Allah katında ne kadar değerlisin, biliyor musun!”<\/em> buyurdular.<\/p>\n<\/blockquote>\n<p style=\"text-align:justify;\">Hz. Peygamber ve ashabının yaptığı bu tür şakalar, kırıcı ve yalan cinsinden olmayan şakalardır. Böylesi şakalar, insanlar arasında muhabbeti arttırır. Resûlullah (s.a.s.) şaka adabıyla ilgili uyarılarda da bulunmuştur. Meselâ şakada yalana yer verilmemelidir. &#8220;Cemaati\/toplumu güldürmek için yalan konuşanların vay haline, vay haline, vay haline!&#8221; (Ebû Dâvud, Edeb 88; Tirmizî, Zühd 8). &#8220;&#8230; Şaka da olsa yalanı terk edene Cennetin ortasında bir makam (köşk) söz veriyorum.&#8221; (Ebû Dâvud, Edeb 8). Şaka yoluyla başkası küçük duruma düşürülmemelidir (Tirmizî, Birr 58). Ateşle, silahla korkutarak şaka yapılmamalıdır. Şaka, caiz sınırlarda bile olsa ifrata gidilmemeli, özellikle insanları güldürmek meslek haline getirilmemelidir. Bir kısım mubahlar vardır ki, onlar çok sık yapıldığı zaman günaha dönüşebilir. Şakanın eziyet, sıkıntı verici ve rahatsız edici olanı da yasaktır. El şakaları ve öldürücü, yaralayıcı âletlerle yapılan şakalar tehlikeli olabileceğinden yasaklanmıştır.<\/p>\n<p style=\"text-align:justify;\">Bütün bunlarla birlikte, Yüce Resul, çok gülmeyi, özellikle kahkaha atmayı hoş görmez, hiçbir konuda aşırılığı sevmezdi. Geceleri teheccüd için ayırdığı saatlerde, secde yerini ıslatacak kadar gözlerinden inci gibi yaşlar döküldüğü olurdu. Sebebi sorulduğunda, verdiği cevap şuydu: &#8220;Şükreden bir kul olmayayım mı?&#8221; (Buhârî, Teheccüd 6, Rikak 19; Müslim, Sıfatu&#8217;l-Münâfıkîn 18). O, şükrettiğini, geceleri nafile ibadetlerle Allah&#8217;a gösterirken; gündüzleri tebessümü, hoşgörüsü, iyimserliği ve sevecenliğiyle insanlara ispat ediyordu. Çünkü surat asılarak, şikâyetler edilerek şükreden bir kul olunamazdı. Efendimiz&#8217;in gözünden akan yaşlar, insanlarla değil; sadece Rabbiyle baş başa olduğu, secdelerle süslü gecelerin incileriydi. &#8220;Benim bildiğimi bilseniz, az güler, çok ağlardınız!&#8221; buyuran o büyük zatın insanların içinde, çevresine huzur ve saadet dağıtan tebessümü, şükrünün dışa yansımasıydı. O&#8217;nu örnek alması gereken mümin, içinden duâ, haşyet, takvâ, İslâm&#8217;ın derdi, Müslümanların durumları ve bunları düşünmenin, tefekkürün gereği mahzun bir gönül taşımalı. Ama insanlara gülümseyen, şükrettiği yüzünden belli olan bir çehre aydınlatmalı zâlimlerin kararttığı çevreyi. İçi ağlasa bile dışı gülmeli Müslüman&#8217;ın. Bir Müslüman&#8217;a surat asmanın karşısındakine hakaret ve kul hakkına tecavüz olduğunu bilmeli, kardeşlerine merhametinin izleri yüzünden okunabilmeli.<\/p>\n<p style=\"text-align:justify;\">&#8230;<\/p>\n<p style=\"text-align:right;\"><em>(Şâmil İslâm Ansiklopedisi, 6\/326-328)<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"2994\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/12\/22\/rahmet-peygamberinin-latifeleri\/eim\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/eim-e1589144015666.jpg\" data-orig-size=\"1329,933\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"eim\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/eim-e1589144015666.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/eim-e1589144015666.jpg?w=676\" class=\"alignnone size-full wp-image-2994\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/eim-e1589144015666.jpg\" alt=\"eim\" width=\"1329\" height=\"933\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/eim-e1589144015666.jpg 1329w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/eim-e1589144015666.jpg?w=150&amp;h=105 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/eim-e1589144015666.jpg?w=300&amp;h=211 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/eim-e1589144015666.jpg?w=768&amp;h=539 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/eim-e1589144015666.jpg?w=1024&amp;h=719 1024w\" sizes=\"(max-width: 1329px) 100vw, 1329px\"><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}