{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Sanat Müziğiyle Halk Müziğinin Kökleri Ayrı mı?"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/07\/14\/sanat-muzigiyle-halk-muziginin-kokleri-ayri-mi\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/07\/14\/sanat-muzigiyle-halk-muziginin-kokleri-ayri-mi\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/07\/14\/sanat-muzigiyle-halk-muziginin-kokleri-ayri-mi\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=3620","updated":"2020-05-25T13:47:49Z","published":"2020-07-14T09:00:00Z","category":{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},"summary":{"@type":"html","$":"İnsanların kendikendilerine yapacağı en büyük iyiliği de, kötülüğü de onlara başkasının yapması mümkün değildir. “Türkçülüğün Esasları”nda Ziya Gökalp şöyle diyor: “Türk halk musikisi harsımızın (kültürümüzün) musikisidir, usulle yapılmaz. Farabi’nin Bizans’tan tercüme ve iktibas ettiği Osmanlı Musikisi ise medeniyetimizin musikisidir, usulle yapılır, düm-tek musikisidir. Müslüman milletler, mimaride olduğu gibi, musikide de orijinal bir sanat meydana getiremediler. Aslında buna &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/07\/14\/sanat-muzigiyle-halk-muziginin-kokleri-ayri-mi\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Sanat Müziğiyle Halk Müziğinin Kökleri Ayrı&#160;mı?<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-justify\">İnsanların kendikendilerine yapacağı en büyük iyiliği de, kötülüğü de onlara başkasının yapması mümkün değildir. “Türkçülüğün Esasları”nda Ziya Gökalp şöyle diyor: “Türk halk musikisi harsımızın (kültürümüzün) musikisidir, usulle yapılmaz. Farabi’nin Bizans’tan tercüme ve iktibas ettiği Osmanlı Musikisi ise medeniyetimizin musikisidir, usulle yapılır, düm-tek musikisidir. Müslüman milletler, mimaride olduğu gibi, musikide de orijinal bir sanat meydana getiremediler. Aslında buna Müslüman musikisi de denemez, çünkü ortadoksların, Ermenilerin, Yahudilerin de musikisidir.. Türk enmuzeci her şeyiyle güzel, Osmanlı enmuzeci her şeyiyle çirkindir.” (Kültür Bak.İst.1976, 1.baskı, ss.28-29,53) “Madem bu kadar Türkçüsünüz, niye “örneği” varken Osmanlıca “enmuzec”i kullanıyorsunuz? Demezler mi adama? Geçelim.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Yunan asıllı politika sözünün tanımı “devlet yönetme bilim ve sanatı“dır. Ancak hemen bütün sözlüklerin” amacına ulaşmak için, düşündüğünden farklı konuşup davranmak,” politikacı için de” birine hoş görünüp dalkavukluk ederek işini yürüten” gibi mecazi anlamlara da yer vermesi dikkat çekicidir. Amacı ne olursa olsun yalan ve riyaya hiç tahammülü olmayan Sanat’ın politikaya bulaştırılması, politik heves ve emellere alet edilmesi, ona kültürler ve inançlarüstü yüceliğini kaybettirip soysuzlaştırmaktan başka bir şeye yaramaz. İhtisas alanları olmayan konularda konuşan insanlar bazen öyle büyük hatalar yaparlar ki, kuyuya taş atan deli misali, kırk değil, kırk milyon akıllı kırk yıl uğraşsa düzeltemez. Müzikten hiç anlamadığı halde, kendini müzikolog zanneden sosoyolog Z. Gökalp de, Osmanlı düşmanlığı politikası hatırına, bu büyük günahı işleyenlerdendir. Nitekim genel olarak Osmanlı, özel olarak Türk kültürü ile ilgili yukarıda aktardığımız sözlerinin tek kelimesi bile doğru değildir. Hepsini düzeltmek için yerimiz yetersiz, ama Türk halkının -müzisyen olsun, olmasın- bu yanlışların doğrusunu bilmeye hakkı vardır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">1)Sanat Müziği-Halk Müziği ayrımı önce deyim olarak yanlıştır(sadece yanlış değil, çok ağır bir gaf ve bilgisizlik örneğidir). Sanat müziğinde halk mı yok, halk müziğinde sanat mı yok? Maalesef uydurulan bu saçmalık, yıllardır sürüp gidiyor.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">2) Klasik musikimiz de, folklor musikimiz de kültürümüzün müziğidir ve her ikisi de bal gibi usulle yapılır. Askeri müzikte kös-zil-çevgen, tekke müziğinde bendir-halile, klasik müzikte kudüm-daire, fasıl müziğinde def usul vurur da, köy düğününde zurnanın ayrılmaz parçası davul ne vurur?! Bağlama takımından oyun havalarında darbuka-kaşık-zilli maşa ne vurur ?! Gökalp bilgisizce aşağıladığı konuyu biraz merak edip de, davulcunun elindeki tokmağın “düm”leri (usulün kuvvetli darpları), sol elindeki değneğin de “tek”leri (zayıf darpları) vurduğunu öğrenmiş olsaydı, klasik müziğimizle “düm-tek musikisi” diye alay edenlerin şuuru zehirlenir miydi?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">3)Osmanlı musikisinin Farabi tarafından Bizans’tan tercüme ve iktibas edildiği iddiasına gelince, Fransız müzik bilginlerince yazılmış olan Larousse de la Musique’teki “Bizans Müziği” maddesine bir göz atmak dahi, bu iddianın ilmi disiplinden ne kadar uzak olduğunu isbata yeter. Aynen tercüme ediyorum: “Bizans musikisinin yüzyıllarca Türk musikisinin büyük etkisi altında kalımış olması, XIV. yy.dan önceki hali hakkında fikir edinilmesine imkan bırakmamaktadır” (Paris, C.1, s.144). Ayrıca Farabi Türk olduğu için başka bir müzik arama ihtiyacında olamıyacağı gibi, müzik de kitap olmadığı için tercüme de iktibas da edilemez.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">1-Halk müziğimiz de, klasik müziğimiz de, askeri ve dini müziklerimiz gibi, bu milletin öz malı ve eseridir;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">2-Her ikisi de aynı koma aralıklı ses sistemine, makam-usul-çalgı-form ve şiir özelliklerin dayanır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">3-Her iki türün, adı geçen konuların kullanımında gösterdiği farklılıklar, kesin olarak kök ayrılığından değil, icra edildikleri çevrelerin şart ve özelliklerinden kaynaklanır. Yoksa, şehirde Uşşak, köyde Kerem diye; Aksak usulüne basitçe “9 zamanlı” olarak öğrenen; şehirde tanbur, köyde (aynı aileden) bağlama çalan; tanburla “taksim”, bağlamayla “açış” yapan; şehirde “gazel”, köyde “bozlak” söyleyen.. ve nihayet, “Beni candan usandırdı, cefadan yar usanmaz mı?\/ Felekler yandı ahımdan, muradım şem-i yanmaz mı?” diyen şehir kültürüne, “Hüsnüne mağrur olma, Yusuf-u Ken’an mısın?\/ Mah yüzüne bir nikap çek, ben yandım el yanmasın” diye cevap veren köy kültürü, olsa olsa birbirinin kardeşidir, karşıtı değil. Tabii, ayırıcı-bölücü gözle bakan için değil, bütünleyici-kucaklayıcı gözle bakan için!.. <\/p>\n\n\n\n<p class=\"has-text-align-right\"><em>(25 Şubat 1995)<br>Cinuçen Tanrıkorur, Biraz da Müzik<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3651\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/07\/14\/sanat-muzigiyle-halk-muziginin-kokleri-ayri-mi\/musiki-muzik\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki-muzik.jpg\" data-orig-size=\"1000,741\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"musiki-muzik\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki-muzik.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki-muzik.jpg?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki-muzik.jpg?w=1000\" class=\"wp-image-3651\" width=\"754\" height=\"558\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki-muzik.jpg?w=754 754w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki-muzik.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki-muzik.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki-muzik.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/musiki-muzik.jpg 1000w\" sizes=\"(max-width: 754px) 100vw, 754px\" \/><\/figure>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}