{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"03 &#8211; Think Global, Act Local, Die Motherfucker Die!"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/04\/11\/02-think-global-act-local-die-motherfucker-die\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/04\/11\/02-think-global-act-local-die-motherfucker-die\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2018\/04\/11\/02-think-global-act-local-die-motherfucker-die\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=398","updated":"2020-02-15T19:14:53Z","published":"2018-04-11T18:44:59Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Ümîd Yazıları"}],"summary":{"@type":"html","$":"Globalizmin tüm Dünya’ya dayattığı üç şey var: Demokrasi-Serbest Piyasa-İnsan Hakları. Bunlar birbirini doğrulayan, iç içe geçmiş, bir düzeni ayakta tutan ve belli bir hedefe ulaşmak için tezgâhlanmış üç belâdır. Emperyalizm denen şey de budur, küfür denen şey de. Türkiye’ye giriş sırası ise şöyledir: Serbest Piyasa-İnsan Hakları-Demokrasi. Bu sıra mühim. Çünkü bu sırayla gerçek tesir sahasını &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/04\/11\/02-think-global-act-local-die-motherfucker-die\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">03 &#8211; Think Global, Act Local, Die Motherfucker&#160;Die!<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">Globalizmin tüm Dünya’ya dayattığı üç şey var: Demokrasi-Serbest Piyasa-İnsan Hakları. Bunlar birbirini doğrulayan, iç içe geçmiş, bir düzeni ayakta tutan ve belli bir hedefe ulaşmak için tezgâhlanmış üç belâdır. Emperyalizm denen şey de budur, küfür denen şey de. Türkiye’ye giriş sırası ise şöyledir: Serbest Piyasa-İnsan Hakları-Demokrasi. Bu sıra mühim. Çünkü bu sırayla gerçek tesir sahasını elde edebiliyor globalizm. Bu sırayla, her üçünü de anlatmaya çalışacağım bu üç yazıda.<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nGLOBAL DÜŞÜNÜP, LOKAL HAREKET ETMEK İSTEYENLER İÇİN BAŞUCU KREMİ: SERBEST PİYASA EKONOMİSİ<\/strong><\/p>\n<p style=\"text-align:justify;\">Önce aydınlarla başladı bu küresellik meseleleri. Ne zaman ki karşı tarafın bizden daha iyi işler yaptığını düşünmeye başladılar, o andan itibaren, menşei orada olan işlere burada şahit olduk. Şairler müteahhit oldu, entelektüeller vergi rekortmeni. İktisadî eşitsizlik aldı başını gitti.<\/p>\n<p style=\"text-align:justify;\">Serbest piyasa, topraklarımıza 1536 yılında Fransızlarla yapılan antlaşmayla birlikte Kanuni Sultan Süleyman tarafından verilen ilk kapitülasyonla girmiş oldu. Bilindiği üzere çığ gibi de büyüyerek devam etti. Piyasa serbestisinin ülkemize girmesi tamamen padişahın emri ile gerçekleşmiştir. Halkta, tabii olarak hiçbir zaman buna yönelik bir istek oluşmadı. Yahut böyle bir sistemi hiçbir zaman düşünmedi, kendi içerisinde oluşturmadı. Aksine, halkın kendisinin kurduğu bir düzen zaten vardı. Bunun için ahilikten bahis açalım.<\/p>\n<p style=\"text-align:justify;\">Ahiliğin aslı fütüvvettir. Ahiler kendilerine esasen ahi demiyor, fütüvvet ehli diyor, yazdıkları kitaplar da fütüvvetname oluyor. Bunun sonradan, Arap, Fars ve Türk denen şeyleri ayırıp, İslâm’ı güçsüzleştirmek için, üçünün arasına kalın çizgiler çekebilmek için yapılmış bir şey olduğunu düşünüyorum. Çünkü şu anki çoğu tarihçi fütüvveti tamamen Araplara mal edip, &#8220;Türkler kendi kültürleriyle harmanlayarak Ahilik&#8217;i ortaya çıkarmıştır&#8221; diyorlar. Türklerin İslâm haricinde bir kültürü nasıl oluyor belirsiz. &#8220;Araplar&#8217;da fütüvvet, Farslarda <em>cevanmerdi<\/em>, bizde de Ahilik vardır&#8221; deniyor. Alâkası yok. Fütüvvet bizdeki. Yani şu an iki farklı -şizofrenik- Ahilik var tarihte. Birincisi esas olan, çok eskilerden beri gelen fütüvvet, diğeri de Ahi Evran’ın (13. asır) dahil olduğu Ahilik. Bu fütüvvet, peygamberlerin ahlakına dayalı bir şey. İbrahim, Yusuf peygamberlerin ahlakı. Ashab-ı kehfin ahlakı. Yani son peygamberin getirdiği, tamamlanmış din olan İslâm’dan çok önceleri de Orta Doğuda yaygın olan bir ahlak anlayışı. Fakat fütüvvet kurumsal olarak Abbasilerde ilan ediliyor. Bunun sebebi de Türklerin yavaş yavaş hem orduda hem de yönetimde yer bulmaya başlaması. Selçuklu hükümdarı Keykubat da ilk fütüvvet ehli kimselerden. Ebu Müslim-i Horasânî (8. asır), Emevileri yıkıp, esas olan ahilere katılıyor, yani fütüvvet ehli oluyor. Sonra da Abbasi Devleti&#8217;nin kuruluşunda önemli rol oynuyor. Sonra da bakıyorlar ki, Horasânî&#8217;nin nüfusu artmaya başlamış, halk gittikçe ondan taraf oluyor, Horasânî&#8217;yi öldürüyorlar. Her neyse. Bu fütüvvet, güzel ahlak, yiğitlik, civan mertlik üzerine kuruludur. Diğer ahiliğin kökü, yani tarikatlaşan, kurumsallaşan Ahilik, Hacı Bektaş-ı Veli&#8217;den tavsiyeler alan Ahi Evran&#8217;la başlıyor. Yani 13. asırda. Fakat aslen bu toprakları Türkleştiren, esas ahilik olan fütüvvet, yedinci asra kadar dayanıyor. (Ondan öncesi de var. Fakat bizi şimdilik burası ilgilendiriyor.) 1071&#8217;de Alparslan&#8217;la birlikte Anadolu&#8217;ya gelen Türkler -işte bunlar fütüvvet ehli kimselerdir- ahi babalarıyla birlikte Anadolu’da bir sürü zaviye açıyor. Yani bu toprakların Türkleşmesini sağlayan yegâne şey oluyor bu ahilik, yani fütüvvet. Halk Türkleşiyor; Türkler yerleşik hayata geçip Sünnileşiyor. Buralara geldiğinde Alevi olan Türkler bu şekilde Sünnileşmeye başlıyor. Göçebelikten yerleşik hayata ve şehre geçiyorlar, İslâm’ı en doğru şekilde yaşayabilmek için. Bir yandan da ticaret ve zanaatla uğraşmaya başlıyorlar. O dönemlerde gayrimüslimler hâkim bu sahalara. Fütüvvetle birlikte Türkler de hız kazanıyor. Fakat bu iş fütüvvetin bir kolu sadece. Esas olarak, ahlaklı insan yetiştirmeyi amaçlıyor ahilik. Sonra da her türlü zanaatı öğretiyor. Çünkü insanın ancak emek vererek, çalışarak şeref kazanabileceğini düşünüyor. Sanatçı da esnaf da hükümdar da asker de yetiştiriyorlar. İşin güzelliği burada. Hepsi de şiirle alâkadar. Divan Edebiyatında üç bin küsur şair var. İlmiye sınıfını saymazsak, -ki İlmiye sınıfı da evvelinde bu tip işlerle meşgul oluyor- bunların çoğu asker veya esnaf adamlar. Bunlar fütüvvet ehli işte. Misal, Hufî adında bir şairimiz var. Fatih döneminde yaşamış. Asıl ismi bilinmiyor. Hufî ismi de kunduracı demek oluyor. Adam Edirneli bir kunduracı, ayakkabıcı esnafından. Bu adam okuma yazma bilmiyor. Elif harfini, sevgilinin boyuna benzettiği için tanıyor ancak. Latîfî kendisi için, “Kitâb ve deftersüz müftî ve müderris olmuşdı” diyor. Ahiliğin medreselerine gittiği için, oralardaki ilim, irfan ve <img data-attachment-id=\"547\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/04\/11\/02-think-global-act-local-die-motherfucker-die\/attachment\/1525592552503\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1525592552503.png\" data-orig-size=\"282,479\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1525592552503\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1525592552503.png?w=177\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1525592552503.png?w=282\" class=\" size-full wp-image-547 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1525592552503.png?w=676\" alt=\"1525592552503\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1525592552503.png 282w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1525592552503.png?w=88 88w\" sizes=\"(max-width: 282px) 100vw, 282px\"   \/>şiir meclislerine katıldığı için bu denli şiir zevkine sahip bu adam. Onun gibi yüzlerce esnaf var üst derecede divan şiiri yazan ve söyleyen. Kıraathanelerde, meyhanelerde, dükkânlarda, eğlence yerlerinde, tekkelerde, camilerde, evlerde konuşuluyor, okunuyor, tenkit ediliyor şiir. Yunus Emre, Pir Sultan, Mevlâna, bunlar da bu teşkilatla iç içe. Bilhassa Keykubat döneminde çok güçleniyor bu ahiler. Tekkelere, zaviyelere kapanmak yerine, demir dövüyor, kumaş dokuyor, dokumacılık, demir ve bakır işçiliği yapıyor. Sürekli üretiyor. Bu adamlar sayesinde hiçbir sınıf farkı kalmıyor halk arasında. Herkes eşit şartlara geliyor. Asırlarca sürecek bir iktisadî eşitlik oluşuyor Türklerin içinde.<\/p>\n<p style=\"text-align:justify;\">Bir yandan da ahiliğin çok sert kuralları var. Şimdiki Kemalist, dinci ve kapitalistlerin, o zamanki Yahudi ve Ermenilerin, dolayısıyla serbest piyasa ekonomisini isteyen hiç kimsenin kabul edemeyeceği ve Osmanlı&#8217;nın yıkılmasına sebep olarak gördüğü en büyük etkenlerden birisidir onlara göre ahilik. (Çünkü Yahudi ekonomisi daha hoş. Çünkü bu ekonomiye bir alternatif düşünecek olursan kariyerine son verilir.) Halbuki Osmanlı&#8217;nın yıkılmasına sebep olan tek şey Osmanlı&#8217;dır, hanedandır, saraydır. Osmanlı&#8217;nın kurulmasına imkân sağlayan, şartları elverişli hâle getiren şey ise ahiliktir. Yani Osmanlı, ahiliği kullanarak bir yerlere gelebilmiştir.<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Kafirler, çevresinde iyi tanınmayanlar, inançsızlar, falcı ve büyücüler, yalancılar, hayvanların üreme döneminde avlanan avcılar, hırsızlar, dolandırıcılar, acımasızlar, gösteriş meraklıları, karaborsacılar, kendi çıkarlarını halkın çıkarlarından önde tutanlar, kötü söz getirebileceği düşünülenler, zina ettiği ispatlananlar, yardım etmeyen, yardımlaşmayan, başkalarına yük olan veya başkalarının sırtından geçinenler, katiller (kasaplar), hırsızlar, dellallar, vergi memurları, vurguncular örgüte katılamaz.<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Fütüvvetnamelerden alıntılar. Bu arada sadece erkekler değil, kadınlar da girebiliyor örgüte. Bâciyan isminde bir kadınlar kolu var. Şeyhleri de, dervişleri de kadın olan kadınlar tekkeleri açılıyor birçok yerde. Bu teşkilat doğrudan doğruya âlim ve ahlaklı insan yetiştirmek üzerine kurulmuş. Bu yüzden de o dönemki âlimlerin çoğu bu insanlar arasından çıkmış. Bunun ardından 13. asırda Ahi Evran, bu ahiliği, yani fütüvveti, tarikatlaştırmıştır. Daha sonra da Osmanlı kurulmuş, Osmanlı&#8217;nın ilk padişah ve vezirleri de bu örgütten çıkmıştır. Edebali, Ahi büyüklerinden. Osman Gazi de bu Ahi teşkilatına giriyor bu şekilde. Orhan Gazi, Murat, bunlar da bu teşkilattan. Fatih Sultan Mehmet dönemine kadar böyle sürüyor bu. Fakat Osmanlı her zamanki gibi bir ihanetle, 16. asırda Ahilerin elinden alıyor zanaat ve ticareti. Zaten koyulan vergiler ve gelen kapitülasyonlarla beli bükülmüşken, hepten yerle bir ediyor Osmanlı, Ahileri. Buna karşılık da Ermeni, Yahudi ve Rum&#8217;un eline geçiyor ticaret ve zanaat. Yine de içten içe devam ediyor Ahiler, direniyorlar. Daha çok baskı görüyor Osmanlı tarafından. Git gide sindiriliyor. İçteki ve dıştaki gâvurlar kâr ediyor. Kâr ettikçe, sermaye biriktirdikçe, iktisadî gücü elinde bulundurdukça da istediği gibi at koşturabiliyorlar. Saray borçlanıyor. İpleri suya indiriyor. Gâvurlaşma başlıyor.<\/p>\n<p style=\"text-align:justify;\">İlk başta hiçbir gayrimüslim giremezken bu teşkilatlara, gâvurlaşmanın başladığı tarihten itibaren, 18. asır gibi, artık gayrimüslimler de dahil olmaya başlıyor. &#8220;<em>Din ayrımı gözetilmeden ortaya çıkan bu kuruluşa da <\/em>gedik<em> denmiştir.<\/em>&#8221; Tamamen imtiyaz ve tekelcilik üzerine kurulmuş bir kuruluştur bu. Adından da belli: <em>gedik<\/em>.<\/p>\n<p style=\"text-align:justify;\">Her neyse, ahileri anlatayım. Bu ahilerin ihtiyaçtan fazlasında gözü olmamış, imece usulü yapmışlar her işi. Mesela her ahi, ihtiyaçlarını giderdikten sonra elinde 18 gümüş akçeden fazla para tutamaz, bu parayı orta sandığına verirmiş. Yani hiçbirinin kişisel bir sermayesi yok. Her şey ortak. Karınlarını ortak bir şekilde doyuruyorlar. Kıyafetlerini de zaviye temin ediyor. &#8220;<em>Ahi, kazancının geçiminden arta kalanının tümü ile ihtiyaç sahiplerine ve işsizlere yardım etmelidir<\/em>&#8221; diye bir kuralları var. Doğrudan doğruya Bakara Sûresi, 219’uncu ayete işaret ediyor: “Ve sana neyi infak edeceklerini sorarlar. De ki: ‘İhtiyaçtan fazlasını.’”<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Ahinin emeğini değerlendireceği bir işi olmalıdır<\/em>&#8221; diyor bir kural da. Necm Sûresi, 39. ayete işaret etmekte: “Şüphesiz insan için kendi emeğinden başkası yoktur.” Emek verdiği müddetçe bir beşer, insan olabilir. Yani çalışmak; insan olmak, şeref kazanmak demek. Bunun için de şerefli bir işte çalışman gerekiyor.<\/p>\n<p style=\"text-align:justify;\">Bir başka kural ise şöyle: &#8220;<em>Ahi birkaç işle değil, yeteneklerine uygun tek bir işle uğraşmalıdır.<\/em>&#8221; Mustafa Kemal Paşa 1920’lerde, eğitim sistemi hakkında fikir almak için Amerikalı filozof John Dewey’yi Türkiye’ye çağırıyor. Daha sonra Hasan Ali Yücel ve İsmail Hakkı Tonguç’la da görüşmüştür bu filozof. “Eğitim öncelikle insanî, ondan sonra meslekî olmalıdır” gibi sözlerle görüşlerini süsleyerek, yeni kurulan Türkiye’de verilen eğitimle, uzman yetiştirilmemesi gerektiğini, talebelerin genel kültür seviyesinde kalmalarını öğütlemiştir bu adam. Daha sonra yapılan Fulbright Anlaşması, Marshall Planı gibi dalaverelerle de bu isteneni tam olarak gerçekleştirmişlerdir. Cumhuriyetin ilanından bu yana, usta, işinin ehli, uzman kimse yetiştirmemek üzere verilen eğitim, en nihayetinde bu noktaya gelmiş, tamamen ezberci, her daldan serpiştirilen, fakat hepsinin de vasat seviyede olmasına dikkat edilen bir eğitim-öğretim sistemi oluşmuştur. Uzmanlaşan nadir insanlardan ise seküler olanlar beyin göçüne zorlanmış, kalanlar ise ya katledilmiş ya da tüm imkânları elinden alınmıştır.<\/p>\n<p style=\"text-align:justify;\">Osmanlı’da son asırlarda ve özellikle Türkiye Cumhuriyeti’nin kuruluşundan itibaren verilen eğitim, uzman yetiştirmemek üzere şekillenmiştir. Halbuki ahilikte böyle bir şey yok. Bu insanlar, uzmanlaşmak üzerine eğitiliyorlar. Çünkü bir Türk bir işte uzmanlaştığında elinden her iş geliyor.<\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"447\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/04\/11\/02-think-global-act-local-die-motherfucker-die\/20180226181103kamal-ud-din_bihzad_001\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/20180226181103kamal-ud-din_bihzad_001-e1523474999244.jpg\" data-orig-size=\"599,806\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"20180226181103!Kamal-ud-din_Bihzad_001\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/20180226181103kamal-ud-din_bihzad_001-e1523474999244.jpg?w=223\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/20180226181103kamal-ud-din_bihzad_001-e1523474999244.jpg?w=599\" class=\" size-full wp-image-447 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/20180226181103kamal-ud-din_bihzad_001-e1523474999244.jpg?w=320\" alt=\"20180226181103kamal-ud-din_bihzad_001.jpg\" width=\"320\" height=\"430\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/20180226181103kamal-ud-din_bihzad_001-e1523474999244.jpg?w=320 320w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/20180226181103kamal-ud-din_bihzad_001-e1523474999244.jpg?w=111 111w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/20180226181103kamal-ud-din_bihzad_001-e1523474999244.jpg?w=223 223w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/20180226181103kamal-ud-din_bihzad_001-e1523474999244.jpg 599w\" sizes=\"(max-width: 320px) 100vw, 320px\" \/>&#8220;<em>Esnafın meslekleri için gerekli ham madde, alım-satım, malların işlenmesi, malların alınıp satılması kanunlara, tüzüklere bağlanmış ve kontrol edilmiştir. Bu kanunlarla üretilen malların kalitesi belli bir standarda bağlanmış ve tüketiciler korunmuştur. Ham madde bölüşümü hiyerarşiye ve ihtiyaca göre yapılır, üretim ve pazarlama denetim altında tutulurdu. Fiyat ve emek karşılığı açıkça belirtilir, bu miktarlar ülkenin her tarafında aynı tutulurdu.<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Ahi Birliğine girebilmenin temel kuralı bir meslek sahibi olmaktır, insan bu şekilde onurlu olarak yaşamını sürdürebilir. Ahiler ekonomik yokluğun insanı onursuzluğa götürdüğü inancıyla gençleri 10 yaşından itibaren bir meslek dalında eğitmişlerdir. Aynı sebeple dul ya da yetim kalmış kadın ve kızların kendilerinin mal üretip satabilecekleri özel çarşılar açmışlardır.<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Eğitim belli bir noktada tamamlanmaz, ömür boyu süren bir faaliyettir. Eğitim, birliklerin bulunduğu en küçük kasaba ve köylere kadar sağlanır. Eğitim Ahilik ilkelerini kabul eden herkese açık ve ücretsizdir. Terbiye ocağı niteliği ağır basan zaviyelerde okuma-yazma öğretilmesinin yanı sıra dini ve bilimsel bilgiler, Türkçe ve Arapça dersleri, güzel yazma ve musiki dersleri verilirdi. Eğitim kitaplara dayandırılmak yerine sohbet şeklinde verilmesi tercih edilmiştir.<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Bu anlayışla kurulmuş sayısız Ahi Vakfı günümüze dek hizmet vermiştir; evlenecek yaşa gelmiş, kimsesiz veya yoksul kızların evlilik ihtiyaç ve masraflarını karşılayan Çeyiz Vakfı, kışın yaşlı ve çocukların buzda kayıp düşmelerini engellemek için yollara kül dökülmesini ve saçak buzlarının kırılmasını sağlayan Kül Vakfı, kimsesiz ve yoksul kimseleri bedelsiz muayene ve tedavi eden, ilaç ihtiyaçlarını karşılayan Gureba Hastaneleri, evleri yanan veya başka şekilde evsiz kalan insanlara barınacak yer temin edilinceye kadar barındırmak için hazırda boş bekletilen evler yapan Harik-Zegedan Vakfı bunlardan sadece birkaçıdır.<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Yukarıdaki yazıları <em>aktiffelsefe<\/em> isminde bir siteden alıntıladım. Yazı, Ayşe Demirez diye birine aitmiş, Yeni Yüksektepe Dergisi’nin 25. sayısında yayımlanmış. 1957’de beynelmilel başlatılan “<em>New Acropolis<\/em>” felsefe hareketinin Türkiye ayağıymış bu Yeni Yüksektepe isimli oluşum. ‘<em>New Acropoli<\/em>s’in doğrudan tercümesi. Ne dedik başta: “Önce aydınlarla başladı bu küresellik meseleleri. Ne zaman ki karşı tarafın bizden daha iyi işler yaptığını düşünmeye başladılar, o andan itibaren, menşei orada olan işlere burada şahit olduk.” Her neyse. Tüm bunları söyledikten sonra hanımefendi şöyle söylüyor: &#8220;<em>Ahiliğin ilk yıllarında egemen din anlayışı Şamanist değerlerle karışmış bir İslam inancıdır. Ancak Ahiliğin doğrudan dinle ilişkisi olduğu söylenemez. Sonraki yıllarda Sünni İslam ideolojisine uyum sağlamakla birlikte Şerri hukuku (İslam hukuku) reddederek Türk Töre Hukukunu kullanmışlardır.<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Buradan anlaşılan şu: Biz bayağı zehirli bir zoka yutmuşuz. Birinci zoka, dinin mitoloji olduğu; ikinci zoka, Aristo mantığı. Bu ikisi bizi iflah olmaz derecede Hıristiyanlaştırıyor. Bu kişi dinî bir eğitim almış olsa, dinini biliyor olsa, o fütüvvetnameleri açıp okuduğu, bu yapılanlara baktığı zaman her bir cümlenin, her bir eylemin bir âyete, bir hadise dayandığını görecek. Ama insanlar dinlerini bilmediği için böyle şeyleri rahatlıkla söyleyebiliyor. Adam diyor ki, &#8220;<em>Ahiliğin dört ana amacından biri şudur: Her insanın iyi bir doğa ile yaratıldığı düşünülür, çocuğun bu doğasını koruması amaçlanır.<\/em>&#8221; Be adam. Be kadın. İyi bir doğa ne? İşte bu kişi akademik olduğunu, akademisyen olduğunu, entelektüel, ilim adamı filan olduğunu düşünüyor. “Öyleyse sen yüzünü bir muvahhid olarak dine yönelt. Allah’ın insanları yaratmasında esas aldığı o fıtrata uygun hareket et” diyor Rum Sûresi, 30’uncu ayet. “Her doğan, İslâm fıtratı üzerine doğar” diyor hadis-i şerif. Bu hanımefendi ya bunları bilmiyor ya da bunların üzerini örtmeye çalışıyor. Bunun sebebi de dilini bilmeyişi. İyi bir doğa diyor kadın. Eskiden olsa, dilini biliyor olsa ne diyecek: İslâm fıtratı diyecek, hadi onu da geçtim: “İyi bir tabiat üzere yaratıldığı düşünülür” filan diyecek. Tabiat kelimesi, doğa&#8217;yla aynı anlama gelmez. <em>Nature<\/em>&#8216;ın, 1940’larda yapılmış doğrudan taklididir &#8216;doğa&#8217;. Doğa, Doğ&#8217;maktan; <em>nature<\/em>, <em>nat<\/em>’tan (<em>born<\/em>) geliyor. Doğrudan tercüme. Bizle alâkası yok. Halbuki &#8216;tabiat&#8217; öyle değil. Tabiat, tabii olandır. Yani Allah&#8217;ın takdiridir, o şekilde takdir etmiştir Allah, o yüzden tabiidir tabiat. Onda kusur olmaz. Halbuki doğa&#8217;nın itikadımızla bir alâkası yok. Allah doğmaz da doğurmaz da. Ve ondan başka da tesir eden yoktur. Yani öyle doğa harikası, doğanın eseri filan gibi kavramlar bize tersttir. Ama mesela yine doğmaktan gelen <em>doğru<\/em> kelimesi yerinde bir anlam ifade eder. Doğan, doğuran, doğrulandır doğru olan, doğruyu bulan.<\/p>\n<p style=\"text-align:justify;\">Her neyse. Ahilik diyorduk. Ahilik, serbest piyasa ile taban tabana zıttır. Serbest piyasa diye bir şeyi kabul etmez. Halka bir şey satacaksan senin onurlu, hatta ilim, irfan sahibi, şiir bilen bir insan olman gerekir. Bu yüzden de çok sert kuralları vardır ahiliğin. Fütüvvet ehli olmaktan fersah fersah uzakta olan bizlere; serbest piyasa harika, yaşasın piyasa serbestisi zırvalarıyla büyüyen bizlere çok katı ve hatta faşist geliyor olabilir bu kurallar. Fakat durum böyle. Piyasa serbestisi, bu topraklara padişah eliyle, tepeden inme gelmiş bir şeydir. Halkın kurduğu düzen, bununla taban tabana zıttır. Doğrudan doğruya tepeden inmeyle gerçekleşen bu kapitülasyonlar, berâyanın da reâyanın da belini bükmüştür. Çünkü ekip biçerken, üretirken, işlerken yeterince vergi ödeyen ve ezilen halk pazarda, ithal mallarla rekabet edemez duruma geliyordu. Tüm bunlara rağmen en kalitelisini üretmeye çalışan, helâl kazanmak isteyen insanlar ekip biçmeye ve esnaflığa devam etti. Esnaflık, dürüstlük demekti o zamanlarda; şimdi kurnazlık, işgüzarlık anlamına geliyor. Sarayın aldığı kararlar esnafın belini daha da büker hâle geldi. Bu yüzden birçok isyan vuku buldu. En büyük esnaf isyanı Patrona Halil’in başı çektiği isyandır. 15’inci asırda başlayan, 16-17&#8217;inci asırlarda ayyuka çıkan celâlî isyanları da bu işin en tepe noktası sayılabilir. Avrupa&#8217;dan gelen gâvur çok daha ucuza satıyorken mallarını, -çünkü neredeyse hiçbir vergi ödemiyordu- berâya, gavurla rekabet edemez hâle getirildi. Fakat her şeye rağmen reâya, yani Ermeni, Yahudi ve Rumlar zanaata ve ticarete devam etti. Bu, sarayın iki türlü işine geliyordu. İlki, gâvurdan daha fazla taviz ve para kazanıyordu; ikincisi, çok fazla kazanamayan Türk, kafasını dertten, sıkıntıdan kaldırıp da baş kaldıracak bir noktaya gelemiyordu. Bir de bunun üzerine 14-15’inci asırlardan itibaren yüzünü sürekli Batıya dönen yöneticiler baktılar ki, uyguladıkları politikalarla Türk’ü batırmış, içteki ve dıştaki gâvuru ise yaşatmışlar. Elde bir imkân da kalmadığı için yine Batıdan, Avrupa’dan örnek alarak, oradaki feodaliteye benzer bir düzeni buraya getirmeye çalışmıştır saray. Yani burada bazı kimselere toprak vererek, zengin kişiler, toprak ağaları, derebeyleri yaratmaya, ekonominin bu şekilde düzelebileceğini düşünmeye başlamıştır. Bunun üzerine toprak ağaları tarafından daha da ezilen halk isyan etmiştir. Celâlî isyanları bu şekilde vuku bulur. Tüm uğraşlara rağmen Türklerin arasında burjuva sınıfı oluşturulamamıştır. Yine de toprak düzeni bozulduğu için toprak sahibi kimseler ortaya çıkmıştır. Daha sonra Tanzimat’la birlikte bu kişiler tüccar ve sanayici olmaya teşvik edilmiştir. İttihat ve Terakki’nin sloganlarından birisi de “Ey Türk, zengin ol!”dur. “Her mahalleden bir milyoner çıkaracağım” demişti Adnan Menderes de. İşte bu düşünce gâvur düşüncesidir. Batının asırlardır uyguladığı bir siyaset, bizimse son 4-5 asırdır onlardan taklit etmeye çalışarak yediğimiz bir halttır. Esas olan, her mahalleden bir milyoner çıkarmak değil, hiçbir mahallede yoksul bırakmamaktır, iktisadî eşitliği sağlayabilmektir. Türk düzeni budur. Diğeri gâvur düzenidir.<\/p>\n<p style=\"text-align:justify;\">İşte bu Türk düzeninin, ahiliğin, fütüvvetin karşısında gayri Müslimlerin pazarı vardı. Gayri Müslimler sürekli kazanıyor, bu şekilde de maddî bakımdan güçleniyor, ellerinde çok fazla sermaye birikimi oluyordu. Bu sermaye birikimi ile birlikte Osmanlı&#8217;nın son zamanlarına doğru Ermeni, Rum ve Yahudiler bankalar kurmaya başladılar. Bir müddet sonra da gideri fazla olan saray, gayri Müslimlerden aldığı borçlarla yaşamaya devam etti. Yani kendi eliyle hem Batılı gâvurları hem de Türkiye&#8217;deki gâvurları besledi ve en nihayetinde de onlara borçlanır hâle geldi saray. Demin de söylediğim gibi, Osmanlı&#8217;nın Türkler yerine gâvurlarla işlerini yürütmesinin iki sebebi vardır. İlki, gâvurla daha iyi anlaşır, gâvurun ona karşı verdiği tavizler ve ona biat etmesi hem gâvurun kârına olur hem de hanedanın kârına. İkincisi, Türk&#8217;le anlaşmaz, Türk aşiretlerini dağıtır, Türkmenleri katleder ki Türkler gelişemesin çünkü bir Türk gelişirse eğer Osmanlı&#8217;ya pabuç bırakmayacak, ne ona vergi ödeyecek ne de biat edecektir. Ancak ve ancak Müslüman olan ve işini gâvurla değil, Müslümanlarla birlikte açıkça yürüten bir devleti tanıyacaktır başında. Bu yüzden Osmanlı en büyük mücadelelerini Anadolu&#8217;daki diğer gaza beyliklerine, Türklere karşı vermiştir.<\/p>\n<p style=\"text-align:justify;\">Her neyse. Bir süre sonra boğazına kadar gâvura borçlanan saray, artık yavaş yavaş gâvurun isteklerine göre kararlar almaya başladı. Birinci meşrutiyetten sonra Meclis-i Mebusanın yarısı gayri Müslim vekillerle dolmuştur ve hatta Yahudilere Milli Eğitim Bakanlığı teklif edilmiştir ancak Yahudiler işlerini gizliden yürütmeyi sevdikleri için bu teklifi geri çevirmişlerdir. Bu yüzden eğer Osmanlı yıkılmasaydı, bir Yahudi, Ermeni ya da Rum devletine dönüşecekti. Ta ki İngilizler ve Amerikalılar el atana kadar.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_500\" style=\"width: 428px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-500\" data-attachment-id=\"500\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/04\/11\/02-think-global-act-local-die-motherfucker-die\/american-bakery\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/american-bakery.jpg\" data-orig-size=\"500,316\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"American Bakery\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/american-bakery.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/american-bakery.jpg?w=500\" class=\"  wp-image-500 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/american-bakery.jpg?w=418&#038;h=264\" alt=\"American Bakery\" width=\"418\" height=\"264\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/american-bakery.jpg?w=418&amp;h=264 418w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/american-bakery.jpg?w=150&amp;h=95 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/american-bakery.jpg?w=300&amp;h=190 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/american-bakery.jpg 500w\" sizes=\"(max-width: 418px) 100vw, 418px\" \/><p id=\"caption-attachment-500\" class=\"wp-caption-text\">1922&#8217;de Ortaköy, İstanbul&#8217;da bir fırın. Üzerinde Ermenice, Latince, İngilizce, Türkçe, Yunanca ve Rusça olarak &#8220;Amerikan Fırını&#8221; yazıyor.<\/p><\/div>\n<p style=\"text-align:justify;\">Şu anda Türkiye&#8217;ye Amerikalıların pazarı hâkimdir. İlk başta Fulbright Anlaşması, Marshall Planı, NATO ve IMF eliyle bunu gerçekleştirmiştir Amerika. Padişah emriyle Türkiye&#8217;ye sokulan piyasa serbestisini şu an isteyecek bir insan, bunu yalnızca ve yalnızca gâvur için ister. Çünkü bu işin Türkiye&#8217;de ne bir kökü vardır ne de Türkler için hayırlı bir şeye sebep olacaktır. Bunu isteyen bir insan ya dükkânına Ermenice tabela asmak istediği için ya da gâvurun ekmeğini yiyip gâvurun kılıcını sallamak istediği için istiyordur.<\/p>\n<p style=\"text-align:justify;\">Şu anki Türkiye Cumhuriyeti&#8217;nin ekonomik politikaları, Osmanlı&#8217;nın aynısıdır. Yalnızca biraz daha fazla &#8216;<em>documentation<\/em>&#8216; odaklıdır. Yani eskiden, Osmanlı’nın son asrında hiçbir ücret ödemeden ve hatta devlete bile haber vermeden Türkiye&#8217;nin herhangi bir yerinde banka kurabiliyordu bir gâvur, şimdiyse her şey evraka ve belgeye dökülmektedir. Eskiden nasıl ki Avrupalı biri buraya gelip hiçbir vergi ödemeden ürününü satabiliyorduysa şimdi de durum buna benzerdir. Şu anda, Türk kahvesi yapan bir makineyi Türkiye&#8217;de ve KKTC&#8217;de 300 liraya satıyorsa Arçelik, vergilerden dolayı; aynı ürünü, üzerine &#8216;<em>Greek Coffee<\/em>&#8216; yazarak Güney Kıbrıs&#8217;a ihraç ettiğinde fiyatı yaklaşık 200 lira oluyor. Rum Kesimi&#8217;nin Avrupa Birliği&#8217;nde olmasından ve AB&#8217;den alınan vergilerin çok komik miktarlar olmasından dolayı. Aynı olayı, önceki yazılarda bahsettiğimiz Mr. Çobani de yapıyor. Katıldığı televizyon programlarında, alt bantta sürekli olarak &#8216;<em>Greek Yoghurt<\/em>&#8216; yazar. Neden? Çünkü serbest piyasa.<\/p>\n<p style=\"text-align:justify;\">Kapitalizm, tekelleşme üzerine kurulu bir düzendir. Her şirket tekelleşmek ister. Eğer istemiyorsa o şirketin hiçbir mânâsı yoktur. Çünkü bir şirketin hedefi &#8220;<em>maximizing profit-minimizing cost<\/em>&#8221; değilse, o şeyin bir şirket olduğunu söyleyemeyiz. Bir şeyin şirketleşmesi için, kârı artırma, zararı azaltma odağında düşünmesi ve hareket etmesi gerekir. Her şey kâr-zarar odaklıdır. Artık tüm şirketler, üniversiteler, hastaneler ve hatta devletler bu minvalde düşünürler. Hepsinin bir <em>mision<\/em>&#8216;u, bir <em>vision<\/em>&#8216;u vardır. Hepsinin <em>customer<\/em>&#8216;ı, <em>product<\/em>&#8216;ı vardır. Hepsinin <em>profit<\/em>&#8216;i, <em>cost<\/em>&#8216;u vardır. Eğer siz de kâr-zarar odaklı düşünüyorsanız, siz de bir küçük şirketsiniz demektir. Unutmayın, çirkin&#8217;in ve çirkef&#8217;in içinde nasıl ki gizli bir &#8216;şirk&#8217; kelimesi varsa, şirket&#8217;in içerisindeki bu şirk apaçıktır.<\/p>\n<p style=\"text-align:justify;\">Kârı artırma-maliyeti azaltma meselesi bir şirketi yalnızca tekelleşmeye götürür. Tekelleşmeyeceğini söyleyen, tekelleşmeyi reddeden bir şirket ya yalan söylüyordur ya da diğer şirketler tarafından yutulmayı göze alıyor demektir ki bu da aslında onun kâr-zarar mantığıyla hareket etmediğini gösterir. Burada &#8216;marka&#8217; ile &#8216;şirket&#8217;i karıştırmamalı. Çünkü markaların çoğu aynı şirkete aittir çoğu zaman. Mesela aynı fabrikada aynı suyla doldurulur bütün damacanalar, fakat pazar içinde rekabet yaratabilmek için üzerlerine farklı markaların etiketi yapıştırılır. Buradaki markalar tek bir şirketindir. Eğer farklı bir şirket daha varsa aralarında, bu şirket, rağbet gören markayı satın almayı hedefler. Bunların en uç örneklerine bakarsak, Alphabet, Apple gibi şirketleri görürüz. Bu şirketler her gün onlarca şirketi satın alıyor. Neden? Çünkü <em>maximizing profit<\/em>&#8211;<em>minimizing cost<\/em>. Yani aslında kapitalizm, iddia edildiği gibi, bir serbest piyasa istemez. Serbest piyasaya düşmandır, onu yok etmek için çabalar. Peki, niçin bu kapitalistler, serbest piyasa istiyoruz diye bağırıyor. Bunun tek bir sebebi var:<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_492\" style=\"width: 380px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-492\" data-attachment-id=\"492\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/04\/11\/02-think-global-act-local-die-motherfucker-die\/mekke1953\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekke1953.png\" data-orig-size=\"906,671\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"mekke1953\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekke1953.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekke1953.png?w=676\" class=\"  wp-image-492 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekke1953.png?w=370&#038;h=274\" alt=\"mekke1953\" width=\"370\" height=\"274\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekke1953.png?w=370&amp;h=274 370w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekke1953.png?w=740&amp;h=548 740w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekke1953.png?w=150&amp;h=111 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekke1953.png?w=300&amp;h=222 300w\" sizes=\"(max-width: 370px) 100vw, 370px\" \/><p id=\"caption-attachment-492\" class=\"wp-caption-text\">Ka&#8217;be&#8217;nin çevresi, 1953<\/p><\/div>\n<p style=\"text-align:justify;\">Müslüman memleketlere bile gâvur ürünlerinin sokulması ve oralarda da bunların yayılabilmesi. Başka türlü Ka’be’nin biraz ilerisine McDonald’s ya da Starbucks ya da o koca Allah&#8217;ın belâsı Hilton Hoteli dikemeyeceklerini biliyorlar çünkü.<\/p>\n<p style=\"text-align:justify;\">Tüm bunlardan, kapitalizmi kötülediğim, serbest piyasayı müspet bir şeymiş gibi gösterdiğim anlamı çıkmasın.<\/p>\n<p style=\"text-align:justify;\">Piyasa serbestisi, birinci yazıda bahsettiğimiz popüler kültür icraatçısı aydının oyun sahasıdır. Sırf talep yaratabilmek için insanların şeytanî dürtülerine hitap eder. Gazlı şerbet üretir, GDO&#8217;lu meyve sebze yetiştirir, içerisinde onlarca katkı maddesi olan hazır gıdaları üretir, ekmeği bile genetiğini değiştirerek yapar, sonra da &#8220;Ne yapabiliriz, insanlar bunu istiyor, beğeniyor? Talep var ki üretiliyor&#8221; der. Bu talebi yaratabilmek için ellerinden geleni yaparlar, reklâmlar gösterirler, kanunlar çıkartırlar, insanları &#8216;mecbur&#8217; bırakırlar. İlk başta onları reklâmlar ve toplumsal statüyle hipnotize ederek, hissizleştirerek bunu yaparlar; ardından da kanunlarla, insanları gerçekten buna mecbur ederler. Sonra da suçu insanlara, halklarına atarlar. &#8220;Arz-talep meselesi bu. Halk istiyor ki yapıyoruz&#8221; derler. &#8220;KvL&#8217;nin Eti Yenir mi?&#8221; yazısında dediğim gibi, bu aydınların günahı katmerlidir. Halkın günahı ise ne kadar çakallık düşünüyorsa o kadardır. Fütüvvet ehli ahiler ve kapitalist serbest piyasacılar arasında seçim yapacak bir insan, köy yumurtası ile östrojenli yumurta, organik ile GDO, kanaat ile israf, halktan kopmayan aydın ile popüler kültür icraatçısı aydın, hak için üreten ile halk için üreten, dürüstlük ile reklâmcılık arasında bir tercih yapıyor demektir. Hayatını helâl-haram ayrımına göre mi düzenliyorsun, yoksa kâr-zarar mantığına göre mi?<\/p>\n<p style=\"text-align:justify;\">Bizler günde herhalde yaklaşık bir yüz-iki yüz reklâma maruz kalıyoruz. Bu reklâmlar bizleri heyecanlandırıyor, merak ettiriyor, sevindiriyor, sinirlendiriyor. Tüm bu hislerin sonunda bir tek şey kalıyor zihnimizde: Hissizlik. Tüm bu reklâmlar bizleri uyuşturuyor. Bir yerden sonra şirketlerin reklâm yapmaya ihtiyacı kalmıyor çünkü biz kendi söylediklerimizle, giydiklerimizle, yaptıklarımızla onları tanıtıyoruz. Arabalar, telefonlar, gözlükler hakkında saatlerce konuşabiliyoruz. Üzerimize giydiğimiz kıyafetler, hangi marka olduklarını bağırıyorlar logolarıyla. Bunlar maddî reklâmlar olarak hayatımızda yer ediyor. Tamamen madde üzerine yoğunlaşmamızı sağlıyor. Şu pek popüler ifadeyle söylersek, meta fetişizmi yaratıyor. Bizleri, yetişkin olan bizleri çocuklaştırarak, sorumluluk sahibi kararlar alabilmemize engel oluyor. Çocuklar nasıl ki oyuncak istiyor, bu oyuncaklarla mutlu mesut yaşıyorsa, biz de araba, telefon, tişört, <img loading=\"lazy\" data-attachment-id=\"450\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/04\/11\/02-think-global-act-local-die-motherfucker-die\/reklamlar-2016651658\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/reklamlar-2016651658.png\" data-orig-size=\"300,250\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"reklamlar-2016651658\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/reklamlar-2016651658.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/reklamlar-2016651658.png?w=300\" class=\"  wp-image-450 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/reklamlar-2016651658.png?w=266&#038;h=222\" alt=\"reklamlar-2016651658\" width=\"266\" height=\"222\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/reklamlar-2016651658.png?w=266&amp;h=222 266w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/reklamlar-2016651658.png?w=150&amp;h=125 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/reklamlar-2016651658.png 300w\" sizes=\"(max-width: 266px) 100vw, 266px\" \/>gözlük, saat, mutfak robotu filan isteyerek, bunları elde etmek için gerçek ihtiyaçlarımızdan ödün veriyor, günlerimizi bunlar hakkında konuşarak, araştırma yaparak, bunları düşünerek geçiriyoruz. Bu şeylerimiz olmadığında kendimizi bir hiç gibi hissediyoruz. Hayatlarımızı tamamen birtakım metalara bağlıyor, pamuk ipliğinde yaşıyoruz.<\/p>\n<p style=\"text-align:justify;\">Maddî reklâmların haricinde, bundan daha etkili olan manevî reklâmlar var bir de. Bunların içine birçok şey giriyor: Haberler, diziler, filmler, şarkılar, internet siteleri, kitaplar. Tüm bu şeylerin içerikleri bizlere milyonlarca manevî reklâmı dayatıyor. Nasıl düşünmemiz gerektiğini, neyi nasıl bilmemiz gerektiğini bize söyleyerek, tamamen hissiz ve melekesiz yaratıklar haline gelmemize sebep oluyor. Maddî reklâmların da yuvalanmasını sağlayacak çukurları açıyor beynimize. Bizleri vatansızlaştırıyor, kimliksizleştiriyor, hayvanlaştırıyor. Önce hayatımızdaki her şeyin kötü olduğuna inanmamızı sağlıyor, sonra da &#8220;Şunu alırsan, şöyle düşünürsen, şunu istersen hayatın daha iyi olacak&#8221; diye dayatıyor. Onlarca kadın cinayeti, asker cinayeti, çocuk cinayetini izleyen bir kimse, dinini, dilini, vatanını, kimliğini terk etmeye hazır hâle geliyor. Sende bir sorun olduğunu dayatıyor sana. Fakat gerçek sorunlarını göz ardı edebilmen için elinden geleni yapıyor. “Sivilcelerin mi var? Hemen bu kremi satın almalısın” diyorlar. Ama bir gerçeğin üzerini örtüyorlar: O kremi bir kere sürdükten sonra yıllarca düzenli olarak satın alıp kullanmazsan yüzün daha fena bir hâle gelecek. Kusurlu, sorunlu, yardıma muhtaç biri olduğumuzu düşünür hâle geliyoruz. Sonra da yapmacık sorunlarımız hakkında istihbaratlar topluyor; şirketlerin, devletin dediğine bürünüyoruz. Kadın, asker, çocuk, hayvan cinayetlerine, yani insan cinayetlerine şahit oldukça yaralı hayvanlar haline geliyoruz. Sonra da bu hayvanlığımıza bir ilaç arıyoruz: İnsan Hakları.<\/p>\n<p style=\"text-align:right;\"><strong>L.<\/strong><\/p>"},"thr:total":"0"}