{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"12 (Cehennem Yurdu: Hira)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/31\/12-cehennem-yurdu-hira\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/31\/12-cehennem-yurdu-hira\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2019\/05\/31\/12-cehennem-yurdu-hira\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=944","updated":"2020-04-06T09:41:07Z","published":"2019-05-31T03:15:39Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Cehennem Yurdu: Hira (Roman)"}],"summary":{"@type":"html","$":"12 Nedir bu? Bu giden? Yoksa sen misin giden? Gidecek olan? Yılın zemheri vakti mi bu? Kayıt altına alınıyor mu tüm bunlar? Ne hissedeceğini, nereden hissedeceğini kestiremiyorsun. Gözlerin sabit, ve acınası bakışlarla bakıyor. Yârin camın ardında, sırtında çantasıyla sana bakıyor. Birlikteyken çantanızı ilk defa o taşıyor. Yani ne olacaktı ki? Tanrının adaleti sağlama biçimi bu. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/05\/31\/12-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">12 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\"><strong>12<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Nedir bu? Bu giden? Yoksa sen misin giden? Gidecek olan? Yılın zemheri vakti mi bu? Kayıt altına alınıyor mu tüm bunlar? Ne hissedeceğini, nereden hissedeceğini kestiremiyorsun. Gözlerin sabit, ve acınası bakışlarla bakıyor. Yârin camın ardında, sırtında çantasıyla sana bakıyor. Birlikteyken çantanızı ilk defa o taşıyor. Yani ne olacaktı ki? Tanrının adaleti sağlama biçimi bu. Ne kadar mutlu olursanız olun, bir yerden bir acı mutlaka tesir edecekti zaten. Etrafınızdaki kahır dolu insanların üzülmediğiniz acısı bir şekilde kendini hissettirecekti. İstediğiniz kadar mutluluğa gark olun. En sonunda mutluluk bile size acı vermeye başlayacaktı. Fakat mutluluğu küçümsemeye hakkınız yok! Sizin yaşlarınızdaki çocukların isimlerinden çıkarabilirsiniz bunun sebeplerini. Çok fazla özgürlüğe vurgu vardır. Ya ideolojik kavramlarla ya tabiatla ya da Allah&#8217;a bağlılıklarla hissettirilmiştir bunlar. Gömdüğün özgürlükleri hatırla.<\/p>\n<p style=\"text-align:justify;\">Tabiatın bakışları var yârinde. Zabıt tut! Kapaklardan, kepenklerden, duvarlardan, devletlerden ve zarflardan kurtul. Çırılçıplak bir tanrı bul kendine. Bıçağın üzerinde dişlerini sık. Zabıt tut! Yârin bakıyor. Bir ahtapotu kollarından tutup dansa kaldırmak gibiydi son bir haftan. Dans demişken, muavin geliyor. Yanındaki adamla bir şeyler konuşuyor. Ardından arkadaki kadınla bir şeyler konuşuyor. Kahrolası kadın sersem gibi konuşuyor. Çakan bir fişek gibi gözleriniz. Yârinle birbirinize bakıyorsunuz. Kendini Meryem Ana&#8217;nın kayıtlara geçmemiş çocuğu zannediyorsun. Yeryüzü tabakaları sana oyun oynuyor. Yârinin kolunda çanta. Boğazında düğüm. Bir avmışsın gibi sana bakıyor. Olgun bir anne o. Göğsünden içre bir süt olmadığını biliyorsun fakat onunla inatlaşmak güzel. İki karşı noktadasınız şimdi. Bu ilişkiyi böyle kurmaya ant içmiştin. En karşı noktalarda bile olsan kolunun altına alıp sevebilmelisin beni demiştin tartıştığınız bir vakitte. Attan düşen adam göğü titretir mi? At yalpalar mı adamın yeri boylamasıyla? Dağlar yürür mü seni kaldırmak için? Sersem! Annenin isminin Meryem olması açıklar mı bunları sanıyorsun? Babanın ismi de Abdullat olsaydı oldu olacak. Doğumunla adanmış tüm adaklar bozuldu. Zamanın tersine doğdun. Ağlayacak hâlin yoktu. Fakat atlayacak bir hâl edindin. Zabıt tut! Tütsülendiğini ya da vaftiz edildiğini filan düşünme. Yalnızca kimliğini tutuşturdular kundağına. Üzerinde gerekli bilgiler mevcuttu. İnsan değildin sen. Kimliğinde buna dair hiçbir ibare yoktu. İsmi verilmiş; dini, medeni hâli tayin edilmiş bir eşyaydın sen. Zabıt tut! Yârinle tanıştın. O senin barışyurdun. Fakat barışın içerisinde de bu baş ağrıların olacak. İstemediğin kadar çok olacak. Duruşmadaki maktul gibi olacaksın. Otopsinde ifaden alınacak. Sorduğum yerleri not al diyecek kirli bakışlı ve beyaz kaşlı bir savcı, katibine. Fakat maktulün verdiği cevapları yazma. Onları biz daha sonra doldururuz. Doğumunda doldurulup verilen kafakâğıdın gibi. Bir keresinde ölümünden sonra kendisiyle röportaj yapılan bir yazar görmüştün. O misal. Dur hele. Daha bundan sonra Münkir ile Nekir&#8217;in sorularına cevap vereceksin. Şimdi bu, işin kolayı. İyisi mi yaşamdan alamadıklarını ölümden isteme. Allah senin boynuna kader yerine çaresizlik dolamış. Sonra onunla da basiretini bağlamış. Kimliğini ise insanlardan sormuşlar. Sence bunu yapabilirler mi? Hakları var mı buna? İsa bebekken konuştuğunda ilk buna itiraz etmeliydi. Etti de nitekim. Ben Allah&#8217;ın kulu ve resûluyum dedi. Sizin vereceğiniz kimlikleri şimdiden reddediyorum dedi. Kafakâğıtlarının ilkel çipler olacaklarına dair bir kehanet söyleseydi. Bir gün, <em>peygamberler devrimci değildir<\/em>, diyen birine rastlamıştın, hatırlıyor musun? Hazreti İsa havarileriyle birlikte, yozlaşmış bir Yahudi tapınağına girip ortalığı yerle bir ettiği ve orayı yıkacaklarını söylediği için cezalandırıldı ve çarmıha gerildi. Muhammed (salât ve selâm onun üzerine olsun) ve ashabı gece vakti meşalelerle Mekke&#8217;ye girerek, oradaki Ebu Leheb düzeninin ellerini kuruttu. Hazreti Meryem, kadınların girmesi yasak olan tapınağa girdi. Tüm bunlar devrimci eylemler, protestolardır. Fakat senin proteston nedir? Yazık. En büyük ibadetlerin neler olduğunu biliyor musun? Aşk, akıl ve isyan. İnsan alâktan, alâkadan, ilgiden, aşktan yaratılmıştır, bu yüzden aşk; insan akıl etmezse üzerine pislik yağar, bu yüzden akıl; ve tüm dinler var olan sisteme isyan olarak çıkmıştır ve şirk, var olan düzenin onaylanmasıdır, bu yüzden isyan. Senin vaziyetine bakılırsa, bir yârin var, evet ama bununla bitmiyor. Her şeye sevgiyle yaklaşabilmen gerekir. Sen ise insanlara karşı kabasın. Bir de isyan. İsyanın sadece kafanın içinde. Bir de çok çok az şekilde şiirlerinde.<\/p>\n<p style=\"text-align:justify;\">Birbirinize bakıyorsunuz. Yapacak bir şey yok diyen bakışlarınızla. Dedik ya, çaresizlik boynuna dolanmış diye. Baktıkça, onun gözlerinin içinde iyice derine iniyorsun. Yârin orada. Hayatın içinde. Sense bir otobüs koltuğundasın. Üç saat boyunca neredeyse hareketsiz kalacaksın. Yaşamdan soyutlanmış vaziyettesin. Ama o öyle değil. Yaşamın içinde dikkati dağılmamalı, bir yere dalıp gitmemeli. Yoksa başına bir şey geleceğinden korkuyorsun. Canlılıkla gülümseyerek elini sallıyorsun acemice. O da toparlanıveriyor derhal. Canlanarak elini sallıyor sana. Önce parmağınla, yârinin arka taraftan binip, eve gideceği otobüsü işaret ediyorsun. Ardından da kolunda saat varmış gibi bileğini gösteriyorsun. &#8220;Otobüsü kaçırma yârim&#8221; demek bu. &#8216;Yârim&#8217;i gözlerinden anlıyor. Gülümseyerek gözlerini kapatıp açıyor. Bu da, &#8220;Tamam yârim, sen merak etme&#8221; demek. Birbirinize sarılıyorsunuz hayalinizden.<\/p>\n<p style=\"text-align:justify;\">Otobüs hareket ediyor ve yârin heyecanlanıveriyor. Boğazın kuruyor ve gözlerin yanıyor. Fakat ağlamamak için biraz toparlanıyorsun koltukta. Sonra gülümsüyorsun yârine. Gözünden birkaç damla ayrılık gözyaşı akıyor. Otobüs geriye hareket ediyor ve ardından perondan çıkıyor. Şimdilik son kez birbirinize baktınız. Şimdi otobüse gidiyordur yârin. On dakika sonra kalkacak çünkü. Yarım saat sonra da evde olur. O evde olunca senin kalbin de onunla birlikte evde olmuş olacak. Her şey ne garip. O senin evin. Hiçbir zaman okuldan eve vardığında &#8220;Evimdeyim&#8221; demedin. Hep &#8220;Evdeyim&#8221; dedin. Çünkü burası bir ev ve benimle ilgisi yok diye düşündün hep. Yalnızca onun yanındayken &#8216;evimdeyim&#8217; diye hissedebiliyorsun çünkü.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hira, görüşürüüüüz&#8221; diye mesaj atıyor yârin. Gülücük işaretiyle birlikte. Ardından da,<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu bir hafta için sana çok teşekkür ederim. Hep benimleydin. Beni çok mutlu ettin&#8221; diye ekliyor. Gözlerin ıslanıveriyor. Parmaklarınla siliyorsun hemen gözünün yaşını. Sonra burnunu çekiyorsun. Saatlerdir hüngür hüngür ağlıyormuş gibi bir hâlin var. Sen de yârine teşekkür ediyorsun. Onu çok sevdiğini ve bir buçuk ay sonra yeniden görüşeceğinizi yazıyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Otobüsteyim,&#8221; diyor yârin attığı mesajda. &#8220;Birazdan hareket eder.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Edince yaz yârim. Eve varana kadar hep yaz&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Yok ya. Biraz hüznümün tadını çıkarayım değil mi? Eve varınca yazarım&#8221; diyor. Gülüyorsun.<\/p>\n<p style=\"text-align:justify;\">Başına ağır bir yük çöktü. Aslında epeyidir olan bir yüktü bu. Yalnızca, başka bir yük kalktığı için bununla baş başa kaldın. Tahteravalli misali. Yârinden ayrılışın acısı, yerini migren sancılarına bıraktı. Hatta muhtemelen bu sancıları tetikleyen de oydu. Şimdi hissetmeye başlıyorsun. Demir bir kütleyle vurulmuş gibi başına, çivili bir sopayla da ensene vurulmuş sanki.<\/p>\n<p style=\"text-align:justify;\">Hareketsiz kalmaya gayret ederek cama doğru yaslıyorsun gövdeni. Lanet cehennemini kendi içinde yaşaman gerek. Çektiğin acı, kayıtlara geçmesin diye gayret ediyorsun. Sağ elinin başparmağını bir şakağına, orta parmağını ise diğer şakağına koyarak ovuyorsun biraz. Tüylerin diken diken oluyor. Acının tesiri seni bayıltacak gibi. Biraz başını oynatmaya çalışıyorsun ama kafanın içinde kilolarca ağırlıkta bir gülle varmış gibi kafa tasın acıyor. Kafa tasın sana acıyor. Fakat beynin bir şeytan. Zerk ediyor zehrini çevresindeki tüm uzuvlara. Kafanın tası çatlayacak sanki. Kulaklarının çevresindeki damarlar sancılanıyor. Bu sancı bir renk olsaydı mor ile siyah arasında olurdu. Enseköküne kadar taşınıyor lanet ağrı. Üstüne üstlük cehennem sıcağında bir otobüstesin.<\/p>\n<p style=\"text-align:justify;\">Gözlerini ovarken, dişlerinle de alt dudağını ısırıyorsun. Kendini kaybedip kısık bir inleme sesi çıkarıyorsun. Sonra gırtlağını temizleyip çektiğin dikkati geri savıyorsun. Ne olurdu şimdi dışarıda olsaydın? Hatta ne olurdu şu an yârinle birlikte yeryüzü yatağında olsaydınız? Kafanı ona bastırırdın. Sevgiyle, hatta belki arzuyla üstesinden gelebilirdin bu ağrının, bu ağrı senin üstenden gelmeden evvel. Lanet bir cehennemdesin. Kafanı hemen yanı başındaki cama çok sert bir şekilde geçirmek istiyorsun. Ya kafa tasın ya o, birisi kırılacak. Gözlerinden yaşlar akıyor. Sessiz ve kimsesiz bir şekilde ağlıyorsun. Ne zırlıyorsun ne hıçkırıyorsun ne de etrafa zarar veriyorsun. Belasını kabullenmiş biri olarak çıtını çıkarmadan ağlıyorsun sadece. Yârini düşünerek daha fazla ağlıyorsun. Elinle kapatıyorsun gözlerini. Kendiliğinden boşalıyor gözyaşların. Ne yüzün buruşuyor ne dudakların büzülüyor.<\/p>\n<p style=\"text-align:justify;\">Ağlamak ferahlık hissi verir. Vermezse bir daha ağlarsın. Verir. Bu ferahlık hafifletiyor çivili demirden ağrını. Derken telefonuna bir mesaj geliyor. Dişlerini sıkarak acıyı tesirsizleştiriyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Vardım ben yârimom. Şimdi bir namaz kılayım&#8221; yazıyor mesajda. Dişlerin gevşiyor. Tüm cüssesiyle yârini düşünüyorsun. Ağrıyı fark ettiğin anda tekrar sıkıyorsun dişlerini. Cevap yazmaya çalışıyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Kıl yârim o beyaz ayacıklarınla.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bir saat sonra başının ağrısı geçiyor. (Otobüs feribottayken çıkıp biraz hava alıyorsun, belki de bu yüzden geçiyor sancın. Feribotun en ücra köşesine gidip, uçuşan martılarla birlikte onların seslerini çıkarıyorsun. Onlar da kendilerini taklit eder gibiler. Normal martılardan daha sersemce, hatta sarhoş gibi bağırıyorlar.) Bir saat sonra da havalimanına varıyorsun.<\/p>\n<p style=\"text-align:justify;\">Polis noktasından geçtikten hemen sonra uçağının bir saat geç kalkacağını öğreniyorsun. Oturup daha fazla kitap okuyacaksın demektir bu. İmam Mithat&#8217;tan aldığın üç kitap var çantanda. Birini seçip okumaya başlıyorsun. Ve diğer kitap susuyor.<\/p>\n<p style=\"text-align:justify;\">İki buçuk saatin ardından yirmi dakika daha erteleniyor uçağın. Kitaba devam ediyorsun. Yarım saat sonra nihayet uçağa alıyorlar herkesi. Yirmi dakika kadar da uçağın içerisinde bekletiliyorsunuz. Birden pilotun sesi geliyor,<\/p>\n<p style=\"text-align:justify;\">&#8220;Sayın yolcularımız, bayanlar, baylar ve çocuklar&#8230; Yoğunluktan dolayı&#8230; Şimdilik ben, pilotunuz olarak size izin veriyorun. Telefonlarınızı açıp sevdiklerinize geç kalacağınızı haber verebilirsiniz. Çünkü trafikten dolayı on beş dakika daha sırada bekleyeceğiz.&#8221;<\/p>\n<p style=\"text-align:justify;\">İnsanlardan sesler yükselmeye ve bebekler ağlamaya başlıyor. &#8220;İki saattir bekliyoruz, on beş dakika daha bekleriz&#8221; diyor bir adam. Bekleniyor. Fakat aradan yirmi dakika geçmesine rağmen hareket etmiyor uçak. Çevredeki uçaklar ise birer birer kalkıyor. Bir süre sonra tekrar pilot konuşuyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Sayın yolcularımız, bayanlar, baylar ve çocuklar&#8230; Gecikme için tekrardan özür dileriz. Yoğunluktan dolayı&#8230; Herkes gibi biz de beklemek zorundayız&#8230;&#8221;<\/p>\n<p style=\"text-align:justify;\">Yolculardan ise &#8220;Kapa çeneni&#8221;, &#8220;Yalan söylüyorsun&#8221;, &#8220;Sus artık şerefsiz&#8221;, &#8220;Bütün uçaklar kalktı, yalancı&#8221; gibi sesler yükseliyor. Bir hostesi yakalayan yolcular başlıyorlar onunla tartışmaya.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bilmemne Hava Yolları&#8217;nın bütün uçakları kalktı deminden beri&#8221; diyor bir adam.<\/p>\n<p style=\"text-align:justify;\">&#8220;O, devletin şirketi olduğu için onlara öncelik tanıyorlar&#8221; diyor hostes.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir daha oradan uçak bileti alalım da paramız devlete gitsin bari&#8221; diyor adam.<\/p>\n<p style=\"text-align:justify;\">Kitabını okumaya devam ediyorsun. Yarım saat, toplamda üç saat sonra uçak kalkıyor. Bir saat sonra,<em> her makul cinâyete omuz veren akdeniz<\/em>&#8216;in üzerinden geçiyorsunuz.<\/p>"},"thr:total":"0"}