{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"14 (Cehennem Yurdu: Hira)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/06\/04\/14-cehennem-yurdu-hira\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/06\/04\/14-cehennem-yurdu-hira\/#comments","@thr:count":"2"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2019\/06\/04\/14-cehennem-yurdu-hira\/feed\/atom\/","@thr:count":"2"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=946","updated":"2020-04-06T09:41:24Z","published":"2019-06-04T03:24:41Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Cehennem Yurdu: Hira (Roman)"}],"summary":{"@type":"html","$":"14 Derstesin. Öğretmen anlatıyor kaldığı yerden. Her şeyin tanımını yapıyor. Her soruyu çözmeden önce küçük bir yazı merasimi yapıyor tahtada. &#8220;Soru 1, f(x) tanımlıdır x&#8230;&#8221; vesaire yazıyor. Israrla tek tek yazıyor hepsini. Matematik işlemlerinde sonuç bulurken o sonuca nasıl ulaştığını tek tek anlatıyor. Şurada şöyle toplama yaptık. Burada 3x diyor. X eşittir iki; o hâlde &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/06\/04\/14-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">14 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\"><strong>14<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Derstesin. Öğretmen anlatıyor kaldığı yerden. Her şeyin tanımını yapıyor. Her soruyu çözmeden önce küçük bir yazı merasimi yapıyor tahtada. &#8220;Soru 1, f(x) tanımlıdır x&#8230;&#8221; vesaire yazıyor. Israrla tek tek yazıyor hepsini. Matematik işlemlerinde sonuç bulurken o sonuca nasıl ulaştığını tek tek anlatıyor. Şurada şöyle toplama yaptık. Burada 3x diyor. X eşittir iki; o hâlde üç çarpı ikiden, altı yapıyor. Gerçekten epeyi kafa karıştırıcı zor bir konu anlatırmışçasına hassasiyetle ilerliyor çözdüğü sorularda. Konu anlatırken daha da yavaşlıyor. İnanılmaz bir şey. Gerçekten bazen girişi bitirip hakiki derse geçtiğini düşünüyorsun. Ama hâlâ aynı şeyi anlattığını fark ediyorsun. Sonra dersin sonunda esas konunun zaten bu olduğunu anlıyorsun.<\/p>\n<p style=\"text-align:justify;\">Bunlar çok normal. Tüm öğretmenler böyle. Bu böyle geldi böyle gidiyor. Sınıftaki en zor anlayan kişiye ayarlı, üniversite hocaları. Bunu bildiğin için derslere gidesin gelmiyor. Gitmediğin gün ise bütün zor konuların işlenmiş olduğunu görüyorsun. Hangi konulara geçtiklerini görünce endişeye kapılıyorsun. İki saatte bu kadar ne işlemiş olabilirler diye düşünüyorsun.<\/p>\n<p style=\"text-align:justify;\">Toplu eğitim saçmalıktır. Hiçbir şey öğrenemezsin. Liseyi bitirdikten sonra şöyle bir bakarsın ne öğrendim diye ve, &#8220;Bana alfabeyi öğrettiğin için teşekkürler okulum&#8221; deyiverirsin. Sanki tüm insanlar tek bir akıl çizgisindelermiş gibi her öğrencinin aynı anda aynı şeyleri anlayıp, aynı anda aynı sınavı geçerek mezun olmalarını beklerler. Aklını bok çukuru gibi kullanırlar. Öğretmenlerin sana davranışları da okulun en aptalı senmişsin gibidir. Çünkü her şeyi sana göre ayarlarlar. Konuları en basitten anlatırlar. Heceleyerek konuşurlar önemli yerlerin geldiğini belirtmek için. Her şey en aptalın seviyesine göre ayarlanmıştır. Yine de bu çıtanın altında kalanlar olur. Çıtanın üstündekiler ise beyinlerini bu çıtaya göre gevşek tutarlar. İnanılmaz aptal birine, inanılmaz zeki birine anlatırmışçasına konuşurlar. Bu aptallar da, &#8220;Herhâlde bunlar epeyi zor konular. Çalışsam da yapamam&#8221; der.<\/p>\n<p style=\"text-align:justify;\">Yine de en az akıllıya göre işlenen derslere karşılık genellikle en zor soruları sorarlar. Bu bir nevi, Afrika işçilerine ödenen para ve sosyal güvencelere karşılık olarak Avrupa Birliği kalitesinde ürün istenilen taşeron işçiliktir. Öğrenciler de bu ülkenin taşeronlarıdır. Aptal birine anlatır gibi işlenir dersler ve üstün zekâlı biri cevaplayacakmış gibi yapılır imtihanlar. Taşeron öğrencilik tam olarak budur.<\/p>\n<p style=\"text-align:justify;\">Bu düşüncelerle dersi dinlerken kendinden geçtiğini fark etmiyorsun bile. Öğretmene dikmişsin bakışlarını ve, &#8220;Niye bunları bu kadar uzatıyorsun, yeter!&#8221; der gibi bakıyorsun. Farkında bile değilsin. Beş on dakikadır hoca da farkında böyle baktığının. Tam da bu anda sana yönelerek soruyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Anlamadığın bir yer var mı evlâdım?&#8221; Bakakalıyorsun. Ne diyeceğini bilemiyor ve çok utanıyorsun. Dilin dönmüyor. Bunu, anlamamana delalet sayarak devam ediyor öğretmen:<\/p>\n<p style=\"text-align:justify;\">&#8220;Tamam, şu kısmı baştan anlatıyorum o hâlde.&#8221; Şaka gibi.<\/p>\n<p style=\"text-align:justify;\">Bir dahaki ders Almanca. Sınıfa girince, gözlerin Âdem&#8217;i arıyor. Bulduğunda da gidip, selâm vererek yanına oturuyorsun. Ters bir bakış atıyor Almanca hocası size. Ders boyunca konuşmuyorsunuz.<\/p>\n<p style=\"text-align:justify;\">&#8220;Halvet&#8217;i ne anlamda kullandın?&#8221; diye soruyor Âdem ders çıkışında, dün yazdığın şiiri kastederek.<\/p>\n<p style=\"text-align:justify;\">&#8220;Şiirin sonunda açıklıyorum aslında onu. Erbain. Yani mutasavvıfların girdiği kırk günlük çile&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;&#8216;Kilidi açamadım, o yüzden halvetteydim&#8217; çok yanlış bir cümle o hâlde. Çünkü halvet, erbain ya da çile kendi isteğinle giriştiğin bir eylemdir. Kilidi açamamak ise mecburî bir şeyi anlatır.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Öyle tabii. Ama bazen bir &#8216;Ha, gayret&#8217;, bir itekleme gerekir.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Olmaz. Çeşme açıktı, o yüzden abdest aldım diyebilir misin misal? Buna benziyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Diyebilirsin. Çünkü su sana bunu hatırlatıyor olabilir. Başkasına başka bir şeyi çağrıştırır. Kimisi suyu içmeyi düşünür, kimisi oruç tutmayı, kimisi aç ve susuz insanları düşünür, kimisi ise abdest almayı. Bu gayet normaldir.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sırf su açık diye alınan abdestten hayır gelmez. Hiçbir kıymeti yoktur. Kendi isteğin ve iradenle bunu yaptığın zaman bir sevabı olur.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Suyun itekleyici bir gücünün olması sırf onun için abdest aldığın manasına gelmez. O bir hatırlatıcıdır. Şartlar arasında bir seçim yapmanı sağlar. Yaptığın bu seçim de senin iyi ya da kötü biri olduğunu belirler.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Seçim o değildir. Seçim, kilidi açamayınca ne yaptığın değil, halvete girip girmediğindir.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Her ikisi de seçimdir. Benim hayatım bu cümle üzerine bina edilmiş neredeyse. <em>Kilidi açamadım, o yüzden halvetteydim. Kilidi açamadım, o yüzden hilkatteydim. Kilidi açamadım, o yüzden yalnızdım. Hazır ayakkabılarım da ayaklarımdaydı, yürüdüm.<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bilemiyorum. Diğer şiirlerini de okumam gerekli. Üslubunu çözebilirim bu şekilde. Şimdilik sanırım ben anlamadım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Halvetin esas anlamı yalnızlık. O dizeyi bununla tamamlayınca daha doğru oluyor. Bağırıp çağırabilirdim, kapıya vurabilirdim, yahut çilingir çağırabilirdim. Tüm bunların yerine oturup yalnız kalmayı tercih ettim. Fakat orada halveti erbain anlamında kullanmam kısmen hatalıydı. Yalnızlık anlamında kullanmalıydım.&#8221;<\/p>\n<p style=\"text-align:justify;\">Okulun çevresinde turluyorsunuz konuşarak. Şimdiden iki tur attınız bile. Etrafta insanlar görüyorsunuz. Kampüsün içindeki bir <em>kafe<\/em>ye oturmayı teklif ediyor Âdem. Yürümenin daha sağlıklı olduğunu söylüyorsun. Hem zaten kalabalık bir doğum günü kutlaması vardı <em>kafe<\/em>de. Yolunuzu okulun dışına çevirdiniz. Kutlamaya atıfta bulunarak söze giriyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Artık insanların &#8216;özel&#8217;leri hayli sıradanlaştı. Bu yüzden kendilerine özel şeyler uydurma peşindeler. Anneler günü, doğum günü, şakalaşma günü, kafa dinleme günü, spor kıyafet giyme günü, bir ton saçmalık. İnsanın tabiatına aykırı bir kere bu. Artık merak ettiğin bir kişinin üzerine, farenin imleciyle gelmen yetiyor. Tıklamana bile gerek yok. O anda adını, soyadını, fotoğrafını, okulunu, doğum tarihini vesaire görebiliyorsun. Bu sıradanlıkla başa çıkmak için de özel şeyler yaratmaya çalışıyorlar.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sıradanlığın sıradağları&#8230;&#8221; diye inliyor Âdem, karşıdaki dağa bakarak. Kelime oyunları yapmayı seviyor. &#8220;Hiç merakım olmadı bu tür şeylere,&#8221; diye gülerek devam ediyor. &#8220;Özel şeylerle zaten aram yoktur. Biriyle buluşma gününü bile unutabilirim bir gün.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir gün her şeyi unutmak ister miydin?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Olabilir.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben unutmak istemezdim. Çünkü unutmuş olabileceğim şeylerin ihtimali beni esir ederdi.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Mutsuz biri misin?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Tuhaf bir soru bu. Galiba öyleyim. Neden mutsuz olduğumu bilmiyorum. Söylemeye korktuğum şeylerin anlamsızlığı canımı sıkar diye tedirginim. Sürekli birilerine karşı bir şeyler hissetmek için uğraşıyorum. Basit bir mahluk olduğumun farkındayım ama bunu kimseye kabul ettiremiyorum ve bu beni üzüyor. Toplumdan dışlanması gereken biriyim, az iletişim kurmalıyım dememe rağmen sürekli kendime, yapamıyorum ve yeni biriyle tanıştığımda aklıma geliyor, tüm kanım çekiliyormuş gibi hissediyorum. Çok konuşuyormuşum gibi hissediyorum. Konuşamadığım günleri özlüyorum. Farkındalık, çevrende ne kadar fazla insan varsa o kadar hissediliyor. Elli bin kişilik okuldan gerçekten üniversite bitirip bir mesleği adamakıllı yapmak isteyen bin kişi bulamazsın, yarısı zaten sırf gitmek için gidiyor. Bu ne kadar canımı sıkıyor anlatamam, okula gidiyorum, her yerde okumak istemeyen insanlar var. Boş insanlar. Hem kendimi aşağı ırk görüp hem de insanlara bu denli egoist bir tavırla yaklaşmam garip, değil mi? Sanırım kendimi öyle görmem göreceli fakat onların aptallıkları mutlak doğru. Yaşadığım bu olay, zaman ve mekândan bağımsız, sanırım farklı bir yerde olsam yine aynı şeyleri düşünecekmişim gibi hissediyorum. Yaratılıştan gelen bir kusur galiba. İnsan toplamak istemiyorum. Tanıdığım kişilerin olması beni üzüyor. Çökeceğimi hissediyorum. Kendimi suçlu hissediyorum. Geçen haftalarda bir şey yaşadım bu otobüslerden birinde. Rüya gibiydi. Gerçekliğini algılayamadım. Ayakta gidiyordum, kalabalıktı ve başımı bir demire yaslamıştım. Yasladığımda, başımın dayandığı yerin bir el olduğunu hissettim fakat kafamı çekmedim. El sonra yüzümü okşamaya başladı. Elin sahibi, bir kızdı. Teni çok solgundu. Yanında arkadaşı vardı. Bana bakıp güldüler. Benimle dalga geçtiklerini anladım. Nasıl böyle bir oyuna düştüm bilmiyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bizim gibi insanlar için farkındalık, çevrede fazla insan olduğunda daha çok hissediliyor, evet. Çünkü genel olarak insanlar fazlalıklarla kendilerini uyuşturmaya, hissizleştirmeye çalışıyorlar. İnsanların ellerindeki ya da çevresindeki şeyler ne kadar azalıyorsa o kadar korkuya kapılmaya, telaş etmeye başlıyorlar. Şeyler derken neredeyse her şeyden bahsediyorum: İnsanlar, para, şöhret. Misal beş parasız bir münzevi olmayı kim ister ki? Ölümüne korkarlar bundan. Neyse ki ölüm tam da bunu sağlıyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ölmek istemiyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Öldüğünü görmeyeceksin zaten.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Görecek olan bir yârim var. Onun için üzülüyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İnsanları istiyorsun. Yârinin seni sadakâtsiz bir şekilde görmesi daha mı iyi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben sadık biriyim. Hain değilim. Yalnızca dar bir kelime haznem var.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şairsin. Dar bir kelime haznesiyle hiçbir işe yaramazsın.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Oyuna gelmiş gibi hissediyorum kendimi. Herkes gibi. Tüm neslim gibi.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Neslimiz daha mı kötü durumda?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Muhakkak. Bizim neslimiz sosyal medya, siyasal İslâm ve kof bir sekülerlikle oyuna getirildi. Fakat tüm bunlar onun gerçeği görmesini de sağladı. Siyasal İslâm denen şey herkesi bıktırdı, dininden soğuttu; kof sekülerlik anne babamızı ayırdı, ailemizi dağıttı; sosyal medya ise umutlarımızı çaldı. Ünlü olma hayalleriyle yaşadı çoğumuz.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İçler acısı bir durum. Bunların farkına varabildiklerini düşünmüyorum. Hatta son ikisinden emin bile değilim, ama ilkine imzamı atarım.&#8221; Biraz duraksadıktan sonra, &#8220;Siyasal İslâm&#8230;&#8221; diye mırıldanıyor Âdem. &#8220;Sûni bir Sünnilik&#8230;&#8221; diye de devamını getiriyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ehlî rüşvet ve&#8217;l şatafat&#8221; diyerek gülüyorsunuz. Dağın eteklerindesiniz. Birkaç yüz metre yürüdünüz. Okulu epeyi geride bıraktınız. Ellerinizde ikişer tane kitap var. Keçiyollarından dağa tırmanıyorsunuz. Bu arada da nefes nefese konuşmaya devam ediyorsunuz.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir şairin şöyle kısa bir şiirini okudum geçen gün:<br \/>\n&#8220;<em>Bir cetvel, avcısıyken bir avucun<br \/>\n<\/em>&#8220;<em>Boynu gibi beyaz kalmadı<br \/>\n<\/em>&#8220;<em>Öğrencinin aklındaki kâğıt<br \/>\n<\/em>&#8220;Ne anladın bundan?&#8221;<\/p>\n<p style=\"text-align:justify;\">Senden tekrar etmeni istiyor şiiri. Tane tane okuyorsun. Biraz düşünerek, imgelerin, kafasında ilk oluşturduğu karşılıkları söylüyor sana:<\/p>\n<p style=\"text-align:justify;\">&#8220;Cetvel, ölçmeye yarayan bir alet. Ve bunun bir avuçta durması ise ölçülen şeyin para olabileceğini gösteriyor. İkinci dizedeki &#8216;<em>beyaz kalmadı<\/em>&#8216; ise kirlenmeyi anlatıyor, paranın her şeyi kirlettiğini yani. <em>Öğrencinin aklındaki kâğıt<\/em> da bir önceki dizenin devamı olmalı. Yani: &#8216;<em>beyaz kalmadı öğrencinin aklındaki kâğıt.<\/em>&#8216; Her şey kirlendikçe, öğrencinin\/öğrenen kişinin\/sistemi kavrayan kişinin kâğıdı da dolmaya başlıyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hiç böyle düşünmemiştim. Çok güzel bir ekonomi-politik tefsir oldu.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen ne anladın peki?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben daha romantik ve sahnesel bir şey çıkardım bu şiirden. Sanırım olaylara hep böyle sinematografik bakıyorum. Bir sınıf sahnesi düşün: Öğrenciler sıralarında. Bir erkek öğrencinin sağ ya da sol çaprazında bir kız öğrenci oturuyor. Erkek, kızdan hoşlanıyor. Aklı hep onda, gözleri de. Kızın elinde cetvel var o esnada. Avcunda o cetveli tutuşu, erkeği etkiliyor. Öyle estetik buluyor. Bu durum da onu avlıyor. İkinci dizede de kızın beyaz teni anlatılıyor. Bembeyaz boynuna bakınca erkeğin düşündükleri, geri kalan her şeyin çirkin ve kirli olduğu oluyor. Üçüncü dizede de erkek öğrencinin, aklındaki kâğıda yazdığı bir şiir var. Belki o şiir, bu şiir. <em>Ben, bir başkasıdır<\/em> diyordur belki bu şair de. Ve kendine böyle tepeden bakabiliyordur.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Olabilir. Güzel bir tefsir&#8221; diyor Âdem.<\/p>\n<p style=\"text-align:justify;\">Bir saate zirveye varıyorsunuz. Âdem&#8217;in elinde <em>Böyle Buyurdu Zerdüşt<\/em> var. Yüksek bir ses tonuyla okuyor yazanları. Bu arada etraftan çalı çırpı toplayarak bir yere yığıyorsun. Âdem&#8217;in tiradını bölerek soruyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen sigara kullanıyordun, değil mi kardeşim? Çakmağı atsana.&#8221; Tutuşturuyorsun çalıları. Tutuşturuyorsun canlıları. Doğanın bir parçası olduğunuzu düşünüyorsun. Tam bu sırada şöyle buyuruyor Zerdüşt:<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Sen henüz özgür değilsin. Sen daha özgürlüğü arıyorsun. Bu arayış sana uykusuz geceler geçirttirmiş. Özgür yüksekleri istiyorsun. Ruhun, yıldızların özlemini çekiyor; fakat senin kötü hislerin de özgürlüğe susamışlar. Vahşi köpeklerin serbest kalmak istiyor. Ruhun bütün zindanları açmaya uğraşırken, onlar keyiflerinden mahzenlerinde havlıyor. Sen benim gözümde henüz özgürlüğü düşünen bir tutsaksın.<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Bir yandan kitabı okumaya devam ederken bir eliyle de sigarasını yakıyor Âdem. Bir şapka gibi katlayarak okuyor kitabı. Başın ağrıyor. Çok şükür ki, tesirsiz bir ağrı bu. Suyun en dibindeymiş gibi hissizsin. Zaman yavaş akıyor. Ve biliyorsun; Hakk ile temasa geçildiği anda zaman durur. O hâlde zamanın yavaşlaması buna delalettir. Güç içinde. Güç, içinde. Başkalarının sana yükleyeceği güce ihtiyacın yok. Özgür olabilmek böyle bir şey. Sigara molasında şahit olduğun bir ölüm bu. Kendi ölümün. Kendi ölümüne şahit olduğun yerden özgürlük başlar. Ağır bir gerçeklikle felce uğrar göğüs kafesin. Terli bir vaziyette ne yapacağını düşünürsün. Henüz migren ağrıların buna eşlik bile etmemişken. Burnunun deliğinden ince bir kan süzülüyor ağzına doğru. Cebinden bir mendil çıkartarak sana uzatıyor Âdem. Donuk bakışlarını görünce kendisi uzanarak siliyor burnundan süzülen kanı.<\/p>\n<p style=\"text-align:justify;\">Neredeyse çıplak bir dağ burası. Uzun mesafeler boyunca yalnızca birkaç tane ağaçlık alan var vaha misali. Karşısında geniş bir ova var. Manzarası da bu ova. Şehir, bu ovaya kurulmuş, üniversite de öyle. Yabanî hayvan bile yok buralarda. Birkaç kavrulmuş böcek ve sinek var yalnızca. Dağın biraz daha zirvesine çıkıp arka tarafa bakarsanız denizi göreceğinizi biliyorsunuz. Fakat buna gerek yok. İçinizde bir çöl taşıyorken Akdeniz&#8217;e gerek yok. Akşamın hareketli saatleri bunlar. Eğer ramazan ya da muharrem ayında olsaydınız iftar açmış olacaktınız. Âdem kitabı okumayı sürdürüyor (Rastgele farklı farklı sayfalardan buyuruyor Zerdüşt):<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Ağır nedir? Zaferini kutlayan bir davadan ayrılmak, ayartıcıyı ayartmak için yüksek dağlara çıkmak mıdır?<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Kitabı, göğsünden bir karış öteye doğru uzaklaştırıyor Âdem. Ve kafasını kaldırıyor. Düşünme payı değil bu. Öyle olsaydı gözlerini göğe filan çevirirdi. Fakat şimdi sana bakıyor. Bu da, senden bir şeyler söylemeni bekliyor demek. Konuşuyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir dava, zafer kazanana dek davadır. İktidara geldikten sonra o davadan hayır gelmez. Bu da o davadan ayrılmayı icap ettirir. Ayartıcı ise yine iktidardır. Bu ayartan iktidarı ayartmak için dağlara çıkmak, yani kendi içine kapanmak ve durumu izah ederek çözüm bulmak gerekir. Ülkesi işgal altına girince dağlara çıkıp savunma yapan <em>Ashab-ı Kehf<\/em>, yani <em>mağara arkadaşları<\/em>nı hatırlattı bana. Onlar da iktidara ya da işgal güçlerine karşı bu şekilde bir savunma yapmışlardı. Ayartıcıyı ayartmak için yani.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir dava davaysa eğer kutlamaz zaferini,&#8221; diyor Âdem. Anlaşıyorsunuz. Biraz daha devam ettikten sonra okumayı kesiyor Âdem. Altınızdaki sarı toprak, bir çölü andırıyor. Etrafınızda yeşil ve kahverengi ağaçlar var. Yârine mesaj atıyorsun burada olduğuna dair. İkiniz de çekilmez günler yaşadığınızın farkındasınız. Fakat daha kötüsü için; şükrediyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Bu arada şiirle ilgili muhabbet açılıyor aranızda. Tartışıyorsunuz. &#8220;Şair, yaşadığı coğrafyanın öğelerini kullanmak mecburiyetindedir&#8221; dediğin için çıkıyor tartışma. Kabul etmiyor Âdem.<\/p>\n<p style=\"text-align:justify;\">&#8220;İsteyen istediği şekilde yazabilir, şair bir şeyin mecburiyeti içinde değildir&#8221; diyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Herkes bir şeylerin mecburiyetindedir. Kimisi çalışmak, kimisi intihar etmek, kimisi de şiir yazmak mecburiyetindedir. Kendini şiir yazmak mecburiyetinde hisseder şair&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, mecbur olabilir ama bu ille de kendi coğrafyasına şiir yazmak mecburiyetinde olduğu anlamına gelmez. &#8216;Bence böyledir&#8217; desen bir şey demeyeceğim ama sen, &#8216;Mecburdur&#8217; diyorsun. Şair, halka şiir yazmıyor olabilir. Kendisine de yazıyor olabilir.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kendisine de bir şey anlatamaz o hâlde. Boş şeyler yazar. Şiirin bir müşterisi vardır. Geleceğin dinamikleri belirler bu müşterileri de. Bu yüzden bu coğrafyada yaşayan bir ateist, insanlara bir şey anlatmak istiyorsa, &#8216;Her şeyin bir enerjisi vardır. Bizi yaratan, atomların bu enerjileridir&#8217; demek yerine, &#8216;Yaratıcı, yerlerin ve göklerin nûrudur&#8217; demelidir. Buna mecburdur demeyeyim, bunu yapması lâzım gelir.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Dediklerine katılıyorum. Bir şey anlatmak isteyen, halka inmek mecburiyetindedir. Zaten halka inmedikleri için kendi züppeliklerinde yıkılıp gidiyor birçok kişi. Ama bir şair için bunu söyleyemezsin. Kimseye bir şey anlatmak istemiyor olabilir şair. Mecburdur dersen bu faşistçe olur.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şiir kimseye bir şey anlatmıyorsa yok olup gitmesi haktır zaten. En boş cümlelerle yazılan bir şiir bile tespitler yapar, bir duyguyu tetikler ve belki -ne yazık ki- alternatif bile üretir. Bunları yapmaktan acizse bir şiir, yok olup gitsin.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şiirleri yakmaya başladın şimdi de. Faşist düşüncelerin var.&#8221; Gülüyorsunuz. Sonra güldüğün yeri unutuyorsun. Başına bir ağrı saplanıyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben uyuyacağım&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Olmaz,&#8221; diyor Âdem. &#8220;Geceyi burada geçiremeyiz. Çok serin olur.&#8221; Evet, hafiften bir çöl iklimi olduğu için burada, gündüzleri yakıcı güneş, geceleri ise dondurucu soğuk oluyor. Gündüzün sıcağıyla incecik kıyafetler giymiştiniz üzerlerinize. Bu yüzden eğer bu gece burada kalırsanız çok talihsiz bir gece geçirmiş olursunuz. Kalkıp veda ediyorsunuz oraya. Aşağıya inerek okulun en geç kalkan otobüsüne yetişiyorsunuz.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bugün işten de kaytardım, hadi bakalım&#8221; deyip gülüyor Âdem.<\/p>\n<p style=\"text-align:justify;\">&#8220;Eyvah, sen bugün de çalışıyordun değil mi? Ne olacak şimdi?&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Atılırım belki. Atılmazsam biraz ağır iş yüklerler. Sorun değil&#8221; diyor Âdem.<\/p>\n<p style=\"text-align:justify;\">Siyah veya sinsi bir propaganda var otobüsün radyosunda. Öğle saatinden kalma haberleri sunuyor bir adam. O kadar abartılı tonlamalar yapıyor ki, yüzünü buruşturuyorsun. Her şeye inanılmaz aşırı tepkiler veriyor. Ani duygu değişimleriyle tam anlamıyla kafa karıştırıcı birisi. Şehit haberlerinin ardından teknoloji haberlerini, uyuşturucudan ölen genç bir çocuktan sonra bir beyaz eşya markasının reklâmını seslendiriyor. Bu şekilde öfkenizi, hüznünüzü, merakınızı ve neşenizi harmanlayarak kontrol edebiliyor. Gerçeklerin karşısında sanal&#8217;ı savunuyor. Çünkü metin yazarı, insanların bundan hoşlandığından emin. Bir maktulün magazin kısmı onu ilgilendiriyor. Yahut memleketin problemleri değil, polemikleri ilgi çekiyor. Memleketin genç çocukları uyuşturucuyu kapak yaparken, onların büyükleri iktidara kapağı atmayı düşünüyor.<\/p>\n<p style=\"text-align:justify;\">Âdem iniyor. Birkaç durak sonra sen de iniyorsun otobüsten. Normalden çok daha erken indin radyodaki propagandaya dayanamadığın için. Yürüyeceksin kalan yolu. Bir parka giriyorsun. Oradan, daha kısa çünkü yol. Gecenin en ölü vakti de olsa parkta insanlar var. Esrarengiz tipler. Teker teker geçiyorsun hepsini hızlı adımlarla. Yürümek seni rahatlatıyor. Kendi kendine, yürüyüşün bu rahatlatıcı etkisini düşünüyorsun. Henüz propagandacıların eline geçmediği için bundan memnunsun. Fakat bunu fark ettikleri anda, bir gündemi saklamak için toplu koşu düzenleyebilirler.<\/p>\n<p style=\"text-align:justify;\">Kafanı kaldırıp, geçeceğin sıradaki kişiye bakıyorsun. Gözün yandaki duvara takılıveriyor. Boyayla, &#8220;Şiirle düzelecek bu dünya&#8221; yazılmış duvara. Bunu görüyorsun. Gülümsüyorsun kendi kendine. &#8220;Şiirle düzülecek bu dünya&#8221; diye mırıldanıyorsun.<\/p>\n<p style=\"text-align:justify;\">Yirmi dakika sonra eve varıyorsun sert bir baş ağrısıyla. Dört gün sürecek bir baş ağrısı bu. Sırayla, ayakkabılarını çıkarıp, terliğini giyip, odana yürüyüp, üstünü değiştirip, tuvalete gidip, elini ve yüzünü yıkayıp, mutfağa gidip, yumurta pişirip, ekmeği kesip, bardağa su doldurup, tepsiyi odana götürüp, müzik dinleyerek yiyorsun yemeğini. Bitince e-postana girip bakıyorsun. Arkadaşından gelen postayı okuyorsun:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Bilmiyorum öncekinde ne yazdım turanla ilgili ama benim demek istediğim bu zaten turan bir yaşam tarzı mı desem çok saçma oldu yaşam tarzı ne lan. Turan ifadesinin benim için değeri anlatılamaz günümüzdeki herhangi bir Türk milliyetçisi ile aynı düşündüğümü düşünmen beni üzdü. Bak inan bu konulardan bahsetmek istemiyorum ne kadar gereksiz olduğunun farkındayım ama Türkler tahmin ettiğin kadar değil evet belki olabilir ama bu genetik bir hastalık değil ya içimizdeki azınlığı temizlediğimizde göreceksin yani umarım o günleri görebilirsin. Şimdi asıl konuma gelebilirim dün sinirlendim neden bilmiyorum bayağı buraya bir yargı dolu cümleler yazmıştım dün gece hatta çıkarken çok geç oldu yarın devam ederim yazmıştım sabah ne kadar saçma oldu aklıma geldi ve sildim. Bilemiyorum yargılamak çok zor olsa gerek daha önce kimseyi bilinçli olarak yargılamadım. Genel olarak umutsuz olduğunu söyleyişinle ilgiliydi. Çok saçmaydı lan iyi ki silmişim ya. Hatırlamak istemediğim bir rüya gibiydi geçenlerde o cinsten bir şey gördüm de başımda toplanmış büyü yapıyordu birtakım insanlar devamını anlatamam daha fazla saçmalamanın anlamı yok. Dediğim yere başladım liselilerde beyin yok genel olarak ortamda yani varsa da ben algılayamadım. Soru çözmek için gidiyorum elbette düzen var hiç değilse. Noktalama işaretlerini kullanmaya başlamam gerekir mi acaba. Arkadaşın için üzüldüm doğru yolu bulur umarım yakın zamanda sen de ona kötü olduğunu söyle bari. Sıkıntın mı var neden bu kadar aralıklı yazıyorsun. Yazmamam gerekiyorsa yazmam.<\/p>\n<p style=\"text-align:justify;\">Baş ağrının etkisiyle başını kucaklayarak uyumaya çalışıyorsun. Gözlerini sadece acının en çoğaldığı zamanlarda buna tahammül edebilmek için kapatabiliyorsun. Bir de dişlerini sıkıyorsun. Gözüne uyku girmiyor. Tavana bakıyorsun sadece. Bu eski evin tavanlarında alçıdan yapılmış figürler var. Sonradan yapıldıkları aşikâr. Modern bir görünüm vermek için eklenmişler. Duvarlarda lekeler var. Bazıları sineklerin kan izleri, bazıları ise siyah lekeler. İnsanların ayaklarını duvarlara sürtmesinden dolayı olabileceğini düşünüyorsun bu lekelerin. Kim bilir daha önce kaç defa değiştirilmiştir odadaki eşyaların yerleri. Kanlı sinek izleri ise genellikle senden kalma. Daha öncesinden olanlar da var tabii ki. Bu ev yıllardır öğrencilere kiralandığı için bu gibi şeylere dikkat edilmemiş. Kimse, yeni gelen öğrencilerin duvardaki bu lekeleri görüp evi kiralamaktan vazgeçeceğini aklına bile getirmemiş. Zaten sen de buna dikkat bile etmedin. Ev arkadaşın da etmedi. Onun odası mutfağın yanında. Caddeye bakan bir penceresi var. Senin penceren de caddeyi görüyor aslında ama şimdiye kadar çok az defa perdeyi ve panjurları açtın. Güneş ışığı girmiyor odana pek. Sadece gündüzleri istiyorsun girmesini. Güneşin aydınlığıyla uyanmayı seviyorsun. Onun ışığıyla uyanmak seni mutlu ediyor. Erkenden uyanmayı seviyorsun bu yüzden.<\/p>\n<p style=\"text-align:justify;\">Yatağın çift kişilik. Fakat hep tek bir yerinde yatıyorsun. Sanki öteki kısmında yârin yatıyormuş gibi. Ona yer ayırmış gibi dikkat ediyorsun.<\/p>\n<p style=\"text-align:justify;\">Sırt üstü yatmaktan sırtın ağrıyor. Yan dönüyorsun. Duvarda asılı olan üç küçük tabloya bakıyorsun. İkisi, büyük gözlü küçük bir kızla bir oğlanın resmi. Oğlanın elinde gitar var. Boynunda da bir fular var. Kız ise koltuğunun altına kırmızı ve kalın bir kitap sıkıştırmış. Utangaç bakıyor. Üzerinde kalın bir mont var. Arkasında da karlı bir manzaranın olmasından, havanın ne kadar soğuk olduğu tasvir edilmiş. Fakat buna rağmen kızın bacakları çıplak. Öylece dikiliyor orada. Diğer resim ise fazlasıyla bulanık. Bir genç kızla erkeğin ve bir kadının silüeti var. Genç kız oturmuş ve piyano çalıyor. Genç oğlan ise onun arkasında ve omzuna elini koymuş. Kadın ise her ikisinin de arkasında dikiliyor ve elinde dev bir hasır şapka var. Turuncu ve beyaz renklerinin hâkim olduğu bir tablo bu. Hayalet gibi çizilmiş üç kişi. Aslında ne kadar da korkunçmuş bu tablolar. Daha yeni fark ediyorsun. Gülüyorsun kendi kendine. Gülümsemene inat sert bir baş ağrısı saplanıyor tekrardan. Gözlerinin kenarlarından yaş akıyor. Gözünü kapattığın anda birikerek damlıyorlar yastığına. Öbür tarafına dönüyorsun.<\/p>\n<p style=\"text-align:justify;\">Dönerken yatağının üzerinde boydan boya olan aynaya bakıyorsun. Ev arkadaşın bu odayı bu yüzden istemedi aslında. Bu aynayı korkunç bulduğu için.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hiç korkmuyor musun?&#8221; diye sormuştu bir gün sana. &#8220;Kocaman bir ayna. Gece uyandığında filan görüp korkmuyor musun?&#8221; Çok komik bulmuştun bu durumu. Aklına bile gelmemişti böyle bir şey. Bir aynadan neden korkulur? Tablolardan neden korkulur? Karanlık bir odadan neden korkulur? Çift yataklı dev bir odadan neden korkulur?<\/p>\n<p style=\"text-align:justify;\">Burası bu evin yatak odası. Ev sahibi, ölen karısıyla yatıyordu daha önce burada. İlk evlendiklerinde bu yatakta sevişmişlerdi belki. Ayrı kalmadıkları her gece birbirlerine sarılarak uyumuşlardı. Yatağın bir kısmı hafif çökmüş. Burada yatmayı seviyorsun. Öteki tarafı sapasağlam ama sen yatağın bu tarafına yatmayı seviyorsun. Belki aylardır, burada ölen kadının ruhuyla yatıyorsun, olamaz mı? Belki de o yüzden diğer tarafa yatasın hiç gelmiyor. Bir şey engel oluyor sana. Eğleniyorsun bu düşünceyle. Gülümseyerek, düşünmeye devam ediyorsun. Bunun, baş ağrına iyi geldiğini bile hissediyorsun. Uyduruk bir korku filmi senaryosu kuruyorsun kafanda.<\/p>\n<p style=\"text-align:justify;\">Belki adamın karısı çizmişti şu duvardaki tabloları. Öldükten sonra ise o tablolara sinmişti ruhu. Onları karakterleştirmişti bu şekilde. Belki bu yüzden bu kadar bulanıklaşmış resimler. Belki de kocasıyla birlikte bu yatakta hamile kalmıştı. Fakat sonra bebeğinin sakat doğacağı ortaya çıkınca ultrasonda, aldırmak mecburiyetinde kalmışlardı onu. İkiz bebeklerdi hatta bunlar. Birbirlerine yapışıklardı kafalarından. Metal bir aletle rahmine girerek delik deşik edip almaya mecbur kalmışlardı bebekleri. Cinsellikten tiksinmişti kadın, başına böyle şeyler geldiği için. İçine giren o metal aletler bütünüyle soğutmuştu onu tüm bu şeylerden. Bundan sonra eşiyle sevişemez olmuştu. Her seferinde kusacağı geliyordu ve rahminde bir metalin soğukluğunu hissediyordu. Hayat çekilmez hâle gelmişti onun için. İşinden ayrılmak mecburiyetinde kalmıştı. Kocası, ona oyalanması için sürekli yardımcı oluyordu. Bu tabloları da bu yüzden hediye etmişti belki de karısına. Kadının ilk işi kürtajla aldırdığı ve birini erkek birini kız olarak düşlediği ikiz çocuklarını resmetmek olmuştu. Şirin olması için büyük gözler eklemişti. Fakat korkunçluktan başka bir şey katamamıştı onlara. Yine de fazlasıyla seviyordu çizdiği bu resimleri. Oğlunun müzisyen olmasını, biraz asi bir ruh taşımasını düşlemişti. Kızının da kitap okuyan, bilgili ve kendinden emin biri olmasını istemişti hep.<\/p>\n<p style=\"text-align:justify;\">Diğer resim ise müzisyen olan oğlunun, kızına piyano çalmayı öğretmesini betimliyordu. Kadın ise her ikisinin de arkasında durarak onları gururla izliyordu. Hayal meyal düşleyebildiği için bu kadar bulanıktı bu resim. Şimdi de yanında yatıyordu kadın. Geceleri bazen gözüküyordu dev aynada. Kendisine bakıyordu kadın. Saçlarını tarıyordu. Göz altlarını kontrol ediyordu.<\/p>\n<p style=\"text-align:justify;\">Bu tip hikâyelere şimdi sadece tebessüm edip geçiyorsun. Yanında yatan kadına da sarılıp onu sıkıyorsun. Baş ağrının geçebilmesi için çarşafları yumrukluyorsun. Dişlerinle kemiriyorsun yastığını. Kafanın içinde demir parçaları savruluyor. Taşınması güç bir ağırlık var kafanın içinde. Ve kökü ise ense kökünde. Orada tohumlanmış lanet bir metal yığını bu. Çelikten bir ağaç. Beynindeki damarlar patlayacak gibi. Yatakta neredeyse taklalar atıyorsun. Kafanı yatağın başına vuruyorsun. İyi geliyor. Birkaç defa daha vuruyorsun. Kollarınla sarıp sarmalıyorsun kafanı. Kan akıyor alnından. Damarını çatlattın.<\/p>\n<p style=\"text-align:justify;\">Başının üzerine yastığı koyarak kendini boğmaya kalkıyorsun. Ölecekken kaldırıyorsun yastığı. Sonra tekrar aynı şeyi yapıyorsun. Kafanı tekrar vuruyorsun yatağın başına, bu sefer daha sert. İçi su dolu bardak devriliveriyor. Bütün su yüzüne dökülüyor. Boğulur gibi oluyorsun, hışımla doğruluyorsun yatağında. Ciğerin dehşetle şişip iniyor. Suyun baş ağrısına iyi geldiğini fark ediyorsun. Biraz da olsa ağrıdan başka bir şey hissettin bir anlık. Fakat sonra ıslak kafanla ağrı daha da artıyor.<\/p>\n<p style=\"text-align:justify;\">Kalkıp tuvalete gidiyorsun. Lavabonun giderini elinle tıkayıp suyu sonuna kadar açıyorsun. Birkaç saniye sonra lavabo ağzına kadar doluyor. Elini giderden çekmeden yüzünü suya gömüyorsun. Suyun içerisinde yanıyor başın. Sonra zaman yavaşlıyor. Baş ağrın da neredeyse hissedilmez hâle geliyor. Gözlerini kapatıyorsun. Su, tüm yüzünü ve dahi enseni yalıyor. Aynı topraklamada olduğu gibi, baş ağrın suya geçip onun içerisine dağılıyor. Bir mürekkep gibi süzülüyor ağrın suda. Gayet iyi hissediyorsun. Kirli bir lavabo bu ama hiç umrunda değil bu durum şu anda. Diş macunu kalıntıları, lavabonun tozu ve hatta belki tükürükler bile vardır mermerin üzerinde. İki kişi kaldığınız evde çok nadiren yıkıyorsunuz tuvaleti ve banyoyu.<\/p>\n<p style=\"text-align:justify;\">Elini giderden çekerek kafanı kaldırıyorsun. Hızlı hızlı nefes alıp veriyorsun. Ağzın açık. Tüm yüzünden sular damlıyor. Az önce kafanı vurduğun yerdense kanlar damlıyor. Tiksinç bir hâlde olduğunu görüyorsun. Miden bulanıyor. İçindekiler ağzına geliyor ve hemen dönüp klozetin içerisine istifra ediyorsun. Yediğin tüm yumurtalar ve domatesler çıkıyor dışarıya. Sifona basıp tekrar lavaboya dönüyorsun. Gülümsüyorsun karşındaki aynaya bakıp. Hâline gülüyorsun. Fakat hemen ardından baş ağrısı tekrardan kendini hissettirmeye başlıyor. Hem de bu kez kafan ıslak olduğundan, daha da şiddetle. Derhal tekrar elinle gideri tıkayarak suyu sonuna kadar açıyorsun. Kafanı tekrardan daldırıp nefesini tutuyorsun.<\/p>\n<p style=\"text-align:justify;\">Küçükken denizde çok yapardın bunu. Tüm arkadaşlarını geride bırakırdın suyun dibinde kalmak konusunda. Daldığın zaman dipten, aynı bir balık gibi çok hızlı süzülürdün. Herkesten daha ileriye giderdin. Hem nefesini uzun süre tutabiliyor, hem de çok hızlı gidebiliyordun denizin dibinde. Hatta öyle ki, sadece yaşıtlarınla değil, sahildeki büyüklerle de yarışıyordunuz ve hepsini geride bırakıyordun. Yirmi yaşındaki ağbileri on iki yaşındayken geride bırakıyor oluşun tüm sahilde takdire şayân karşılanıyordu. Sadece denizin dibinden gitmekte değil üstelik, suyun altında hareketsiz kalabilmekte de en iyisi sendin. İki dakikayı buluyordun daha o yaşında.<\/p>\n<p style=\"text-align:justify;\">Senden hazzetmeyen bu büyükler de seni her seferinde daha büyük yarışlara çağırıyorlardı. Çoğu zaman da hile yapıyorlardı bu yarışlarda. Denizin en derinlerine çağırıyorlardı seni. Oradan dibe dalıp kum çıkartma yarışı yapıyorlardı. Önceden aldıkları kumlar oluyordu çoğu zaman ellerinde. Sense hakikaten dalıp çıkartıyordun ne kadar derin olursa olsun. Yalnız bir keresinde çok fazla derine gitmiştiniz. Aynı hileyle kumu göstermişlerdi sana. Sen de dalıp en diplere giderken kulaklarına müthiş bir ağrı saplanmıştı. Kapkaranlık olan denizin dibi korkunç bir baskı yapmıştı başına. Kumu çıkaramadan derhal yüzeye çıkmıştın. Ondan sonra da bu baş ağrıların devam etti hep. O ânın dehşeti hiç aklından çıkmadı. Daha sonra vurgun yiyebileceğini öğrendin denizin dibinde. Yani o gün ısrar edip kumu çıkarmak isteseydin vurgun yiyip ölebilirdin.<\/p>\n<p style=\"text-align:justify;\">Bundan iki yıl sonra şehre taşındınız. On dört katlı bir binanın on dördüncü katına. Baban oradan gidip gelmeye devam etti köye bir yıl boyunca. Ardından öldürüldü. Sen de öldürüldün. Şehir tarafından. Önce gökteki yıldızlar yok oldu şehre geldiğinde. Yıldızlara daha yakında, on dördüncü katta oturmana rağmen artık yıldız göremiyordun gökte. Havanın kirliliğindendir diye açıklamıştı baban. Öyleydi. Köydeyken, gök, yıldızla doluydu. Temiz bir havası vardı köyün. Fakat şehre gelince sadece Ay -o da çoğu zaman puslu bir şekilde- gözüküyordu. Ay&#8217;a takmıştın sen de kafayı. Onun hareketlerini hesaplardın. Büyülenmişçesine izlerdin saatlerce balkonda oturup. Odanın perdesini de hep açık tutardın. Yatağını Ay&#8217;a göre ayarlamıştın. Onu görebilmeliydin her koşulda. Dolunay olan geceler daha da hoşuna giderdi Ay&#8217;ın şekli. Bazı geceler üzerindeki kraterler bile görülebilir hâle gelirdi.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu gece Dolunay var&#8221; diye müjdeyi verirdin arkadaşlarına. Anlamsız bir şekilde bakarlardı yüzüne. Huşu duyardın ona bakarken. Kötüye giden dünyayı ve buna senin de kapılıp gittiğin vaziyetini hatırlatırdı sana. &#8220;<em>Yıldızlar kayıp \/ Buna insanlar sebep \/ Bir gün ben de gideceğim \/ Seni de yanıma alıp<\/em>&#8221; diye şiir kurardı Ay sana. Sen de ona iki dize yazmıştın:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Beni ay korkutur çünkü yıldız kalmamış<br \/>\n<\/em><em>Taşralardan şehirlere yol olduğu için<\/em><\/p>\n<p style=\"text-align:justify;\">Yıldızlarından sonra denizini de aldı şehir senden. Ondan sonraki yazların hiçbirinde denize giremedin. Şehirdeki ilk yazınızda baban götürmüştü seni birkaç defa. Ama kalacak yer olmadığı için apar topar geri gelmek mecburiyetinde kalıyordunuz. Bir dahaki yaz ise denize girmek hayal oldu. Baban ölünce iyice yoksul kaldınız. Tarlalarınız miraslı olduğu için babanın kardeşleri arasında size çok küçük bir yer düştü.<\/p>\n<p style=\"text-align:justify;\">O zamandan sonra denize giremedin. Geçen yaz yârinle birlikte kumsalda otururken duygulanmıştın. Senden bunları dinleyince denize girmeni istemişti. Kabul edip girdin. Ve ancak bir dakika kadar kalabildin. İğrenç hissettin kendini. Eskiden alıştığın hiçbir şeyi kaldıramıyorsun bile artık.<\/p>\n<p style=\"text-align:justify;\">Velhâsıl önce yıldızlarını, sonra denizlerini ve yazlarını, ardından alışkanlıklarını, sonra sağduyularını, reflekslerini, hatta tüm tepkilerini, sonra sağlığını ve gücünü, çiçeklerini, oyunlarını, doğallığını, en nihayetinde tüm ruhunu aldı senden şehir. Şimdi ne şehrin insanı olabildin ne de taşralı. Şehrin içinde çiçek yetiştirmeye çalışıyorsun. İmkânsız bir tabiat yaratmak amacın. Tabii olmayan şeyler sokmak tabiata.<\/p>\n<p style=\"text-align:justify;\">Dehşetle kaldırıyorsun kafanı sudan. Tekrardan başın ağrımasın diye havluyla kuruluyorsun hemen kafanı. Çıkıyorsun banyodan. Ev arkadaşının kapısı kapalı. Odana gidiyorsun. Yatağındaki dul orospu hiç kıpırdamamış bile. Aynada kendine bakıyorsun. Göz altlarında birçok ölü deri var. Mosmor. Hatta yer yer kahverengi ve siyahlaşmış. Yatıp uyuyorsun ince bir baş ağrısıyla. Uyumadan önce seni böylesine çökerten tüm kitapları, insanları, şehri ve hakikat olduğunu düşündüğün şeyi düşünüyorsun. Birçok şey verdin, karşılığında birazını bile alamayacak olmanın umarsızlığı bu. Bu yüzden insanların ne düşündüğü, onlarda bıraktığın ilk intibayı filan umursamıyorsun bile.<\/p>\n<p style=\"text-align:justify;\">Bu yalan. Lanet inibaya zincirlerle bağlısın.<\/p>\n<p style=\"text-align:justify;\">Gidişat da intibaya zincirlenmiştir. Bu intibaya insan kibri ne kadar çok tesir ederse o kadar kötü olur gidişat. Tahammülsüzlük, ön yargı, kabullenememe ve kabadayılık peyda olur böyle bir intiba sonucu. Bu bakımdan kibirli bir ilk intiba eşittir kötü gidişat. Fakat iyi tahlil edilmiş, objektif bakılmış ve empati yapılmış bir intiba, gidişatı bir hayli iyiye çevirir. Bu bakımdan ilk önem arz eden şey, ferttir. Ferdin kendisiyle ilişkisi, kendi kibrini, hırsını, şehvetini kırabilmesi olayıdır. Buna bağlı olarak ikinci önemli olay ise insanların aralarındaki ilişkilerdir. Yani içtimaî olan. Kişi ilk olarak ailede pratiğe döker kişiselini. Ardından okulda, toplumda ve devlette. Bu yüzden temel mesele kişisel, sonra toplumsaldır. Fakat bu ikisini esas belirleyen şey ise tanrısal olandır. Bir insanın tanrı algısı çok tabii bir şekilde onun kişiselini de toplumsalını da belirler. Meselâ kişi, Tanrının, kafasına göre istediğini yapabildiğini, durup dururken taş yağdırıp, gönlüce insanların kaderiyle oynadığını düşünüyorsa; o kişinin kişiseli bencilcedir. Eline bir güç geçtiği anda istediği her şeyi yapabilmeyi düşler. Toplumsalı da öyledir. İnsan ilişkilerinde daima bencildir. Diğer insanları sömürür, kullanır. Eline bir devlet geçtiği anda da vaziyet aynısıdır. Devletin kâdirimutlak olduğunu, devlete isyan edenin katlinin vacip olduğunu düşünür ve ona bir kusursuzluk kısfesi addeder.<\/p>\n<p style=\"text-align:justify;\">Diğer yandan Kur&#8217;an&#8217;daki adalet tanrısının dediklerini ele alınca, her istediğini yapan bir Tanrı ortaya çıkmıyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Allah dedi: İşte benim de üzerinde olduğum sırat-ı müstakim budur.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Benim Rabbim sırat-ı müstakim üzerinedir.”<\/p>\n<p style=\"text-align:justify;\">“Allah sevgi ve merhameti <em>kendine farz kılmıştır.&#8221;<\/em><\/p>\n<p style=\"text-align:justify;\"><em>Yani kendisinin de bir yolda olduğunu ve bazı şeyleri kendine farz kıldığını söylüyor. Bu da, bu sıfatlardan çıkamayacağını ve eğer çıkarsa, kendi kendini cezalandıracağını gösterir. O hâlde Tanrı algısı da böyle olmalıdır. Çünkü Tanrının böyle olduğu bilinirse, kişiselde herkes bunları kendisine farz kılar ve Tanrının yürüdüğü yol üzerinde yürümeye gayret eder. Toplumsalda da aynı şekilde. İnsan kendini doğruluk ve dürüstlük yoluna çektiği vakit, insanları da buna davet eder ve hiçbir şekilde bencillik, hırs ve kibir duygularına kapılmaz.<\/em><\/p>\n<p style=\"text-align:justify;\"><em>Vel<\/em><em>hâsıl, mesele tanrısal&#8217;da başlar<\/em><em>. Bu tanrısal, kişisel&#8217;i belirler, karakterize eder; tüm bunlar da toplumsal&#8217;ı yaratır.<\/em><\/p>"},"thr:total":"2"}