{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"18 (Cehennem Yurdu: Hira)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/06\/10\/18-cehennem-yurdu-hira\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/06\/10\/18-cehennem-yurdu-hira\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2019\/06\/10\/18-cehennem-yurdu-hira\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=950","updated":"2020-04-06T09:42:12Z","published":"2019-06-10T03:15:59Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Cehennem Yurdu: Hira (Roman)"}],"summary":{"@type":"html","$":"18 Dışarıya çıkıyorsun. Son yıllarda neredeyse hiç yapmadığın bir şey bu. Apartmandan ayrılıyor ve genelde pencereden izlediğin insanların arasına karışıyorsun. Ne yapıyordu onlar? Cadde boyunca kaldırımlarda gidip geliyorlar, bir kafeden çıkıp diğerine giriyorlar ya da arabalarıyla caddeyi turluyorlardı. Hâlâ insanların yüzlerine bakmamakta ısrarcısın. Herhangi bir şekilde onlarla göz göze gelmek bile senin için can sıkıcı &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/06\/10\/18-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">18 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\"><strong>18<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Dışarıya çıkıyorsun. Son yıllarda neredeyse hiç yapmadığın bir şey bu. Apartmandan ayrılıyor ve genelde pencereden izlediğin insanların arasına karışıyorsun. Ne yapıyordu onlar? Cadde boyunca kaldırımlarda gidip geliyorlar, bir <em>kafe<\/em>den çıkıp diğerine giriyorlar ya da arabalarıyla caddeyi turluyorlardı. Hâlâ insanların yüzlerine bakmamakta ısrarcısın. Herhangi bir şekilde onlarla göz göze gelmek bile senin için can sıkıcı bir deneyim olabilir. Bir mülakat sonucu reddedilmiş gibi, yahut kendi kendine bir haz ritüelinin ardından ıslak bir el ve kasık ile kalakalmış gibi hissedebilirsin. Önünden geçen bir kişiyi ayakkabılarından rahatlıkla tanımlayarak tamamlayabilirsin. Birkaç gereksiz sürpriz dışında tıpa tıp benzeyecektir.<\/p>\n<p style=\"text-align:justify;\">İnsanların hareketlerini uzun süreler boyunca gözlemledin. Çünkü eksik bir şeylerin farkına varmıştın. Ailenin ya da öğretmenlerinin sana öğretmediği çok mühim bir konu vardı. Bunun eksikliğini hissettin yıllarca. Bu eksiği gidermek için de insanlara baktın. Nasıl yürüyorlar, nasıl oturup kalkıyorlar, özellikle ellerini nasıl hareket ettiriyorlar? Bu çok mühim. Yürürken misal, ceplerine mi koyuyorlar, arkada mı bağlıyorlar, yanlarında düz bir şekilde mi duruyor, yoksa yumruğa yakın şekilde kapanık mı? Uzun bir süre omuzların ileride ve hızlı adımlarla yürüdün. Babanı gözlemleyerek biraz daha normalleşti yürüyüşün. En azından artık garipsenmiyordun. Fakat yürüyüşten sonra daha bir çok durum ve duruş vardı. Hepsini tek tek gözlemlemek ve tahlil ederek, üzerine almak vardı. Bir sırada, masada, koltukta ya da yerde oturan bir insan nasıl durmalıydı? Kollarıyla göğsünde bağdaş mı kurmalıydı (Fakat bu sefer ellerin durumu çok garip oluyordu. Kolların altında, koltuk altına sıkıştırarak açık hâlde mi, yoksa yumruk hâlinde mi duracaklardı? Sanki herkes bu hareketi mükemmel yapıyordu da hareket sende çok tuhaf gözüküyordu), kolları iki yana mı koymalıydı, bacakların üzerine mi düzgünce yerleştirilmeliydi, masa varsa masanın üzerine mi koyulmalıydı, bir elinle çeneni mi sıvazlamalıydın, yoksa bir kolunu dirsekten bükerek kafanın üstüne mi koymalıydı? Uzayıp giden ihtimallerin her birini denedin ama sende basmakalıp durmaktan başka bir şeye sebep olmadılar. Ayakta dikiliyorken ne yapmalıydı peki? Sıradayken, birinin karşısındayken ya da birini beklerken. Ellerini mahcup şekilde önde mi kavuşturacaktın? Biraz ukala bir şekilde arkada mı? Ceplere asla sokmamalı. Ama belki bir tanesi cepte olabilir. Diğerini de normal salarsın, öyle değil mi? İkisi de salınmış olabilir. Fakat öyle çok düz olur. Göğsünde kollarınla bağdaş kurabilirsin ama uzun süre olursa göze batar. Bu kadar ve bir bu kadar daha ihtimal varken hepsi sende iğreti dururdu. Ya duruşunu bulamayan bir adamdın ya da fazla takıntılı biriydin. Kimsenin bunlara dikkat ettiği yoktu. Fakat öyle olamazdı. Zira hep bunu hissetiriyordu insanlar sana. Yüzünde her ne halt yazıyorsa ona göre davranıyorlardı. Ve bazen &#8216;ne tuhaf duruyor bu çocuk&#8217; bakışlarıyla bakıyorlardı, özellikle sen otururken ellerin bacaklarında duruşuyla duruyorken. İyisi mi durmamaktı. Durmayacaktın arkadaş, durmak da neymiş? Duruş edinip öyle donup kalmak da ne?<\/p>\n<p style=\"text-align:justify;\">Hareket ediyorsun şimdi. Yürüyorsun. Ellerin iki yana salık. Gözlerin yerde ve gönlün yârda. İleriden otobüse binip en bilmediğin yerde ineceksin. Durağa yürürken arkanda garip bir diyaloğa şahit oluyorsun. Bir arabanın bagajına genişçe bir yük sığdırmaya çalışan iki adam yüksek bir ses tonuyla birbirine bağırıyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben seni arabayla yollayacağım tekrar. Sen eleman değil misin?&#8221; diyor biri.<\/p>\n<p style=\"text-align:justify;\">&#8220;Elemanım ağbi, elemanım da sikilecek eleman değilim&#8221; diyor diğeri.<\/p>\n<p style=\"text-align:justify;\">&#8220;Kim kimi sikiyor ya?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen sikiyorsun ağbi!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hey,&#8221; diyorsun, &#8220;baldıra sızınca bir kum tanesi, yahut biraz baldıran zehri, zahirî hazza köşe olsun diye yok mudur ümitsizlik? Hele bir de iki erkekten hangisinin altta olacağına karar verilecekse, zina ihtimali erekte olanın üzerinde toplanmaz mı? Diğerini kuşlar taşısın üste. Erekte olan ise atıyor gibi kendini bir limandan, ayağına ağır bir mermer taşı bağlasın.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne diyorsun birader?&#8221; diyor biri, &#8220;bas git, sikerim belânı.&#8221;<\/p>\n<p style=\"text-align:justify;\">Lut kavmi geliyor dimağına. Damağın kaşınıyor. Otobüs durağına ilerliyorsun sürüsüyle marketin ve diğer esnafın önünden geçerek. Markalaşma ümidiyle yaşıyor her esnaf. İkinci bir dükkân, fiyakalı bir reklâm ajansıyla çalışma, yüksek fiyatlar&#8230;<\/p>\n<p style=\"text-align:justify;\">Durakta yaşlı iki amca var. Beyaz bir <em>Şahin<\/em> gelip yanaşıyor önlerine. Bir kişi iniyor arabadan. Biraz bekledikten sonra ani bir kalkışla karşı şeride dönerken arabanın kıçını kaydırıyor. Yaşlı amcalardan biri, &#8220;Cahil&#8221; diyor. Diğeri yüksek bir sesle konuşuyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne cahili? Yirmi yaşına gelmiş. Hem gaza basacaksın hem frene! Lastiğin anası sikilir.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bu arada bir kadın geliyor durağa. İki amcanın yanına oturuveriyor. Az önce küfreden amcanın yüzü kızarıyor, ikisi de susuyorlar. Sen, tam üçüne de bir şeyler söyleyecekken otobüs geliyor. Biniyorsun. Kartını basıp ilerliyorsun otobüsün arkasına doğru. Kapıya yakın oturmak önceliğin. Her an her yerde inebilirsin çünkü. Tuhaf bir şekilde herkes sana bakıyor. Sana tuhaf geliyor. Yoksa herkes rutin kontrolünde. Orta kapının arkasına oturuyorsun. Bir anne gelip oturuyor yanına. Şehir dışından geldiğini, burada havanın çok sıcak olduğunu söylüyor. Kabul ediyorsun,<\/p>\n<p style=\"text-align:justify;\">&#8220;Otuz yedi derece bugün&#8221; diyorsun. Ardından tepenizdeki klima kapaklarını kurcalayarak, soğuk hava kadına gelecek şekilde ayarlıyorsun. Gülümsüyor. Geçip gittiğiniz yerlere bakıyorsun pencereden. Küçük ve kısır bir bölgeye tıkıştırılmış bir şehir burası. Etrafta kahveler var, caddelerde insanlar. Otobüs de tıklım tıklım. Gözlerin yerde. 38 numara açık renkli çiçekli babeti olan bir kadın, onun yanında da 42 numaralı kahverengi potiniyle bir adam var.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ah yârim, ah!&#8221; diye ünlüyor 38 numara. 42 numaradan cevap gelmeyince gülümseyerek, &#8220;Ahladım o kadar!&#8221; diyor. Sesini alçaltarak konuşuyor 42 numara, zar zor duyuyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Genelde sevişirken ahlar kadınlar. Canları yandıkları için herhâlde. Ya da babalarının kucağında olmadıklarından da olabilir. Acı verici&#8230;&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bilmiyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;O zaman bilip bilmeden ahlama.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen bilip bilmeden konuşuyosun ama!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben yazar&#8217;ım. Bilmediğim şeyler hakkında konuşmak benim işim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Konu, benim. Yanlış değerlendiremezsin. Yaptığın işin benim için önemi yok.&#8221;<\/p>\n<p style=\"text-align:justify;\"> &#8220;Elbette var.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;En başından neyseniz sonunda da o olacaksınız, yazar bey&#8230;&#8221; Biraz bekleyerek devam ediyor 38 numara: &#8220;Ayrıca sen ahlayınca sorun olmuyor da bende sorun oluyorsa tüküreyim öyle düzene.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben şairim,&#8221; diyor 42 numara, &#8220;Her zaman ahlarım.&#8221;<\/p>\n<p style=\"text-align:justify;\">Demek otobüste bir şair daha var. Diğerini bilmenin verdiği fazlalık hissiyle &#8216;<em>stop<\/em>&#8216; düğmesine basıyorsun. Tam bu sırada otobüs bir durağın önünden geçiyor. Şoför aniden yavaşlayarak, bu durakta mı, yoksa diğerinde mi ineceğini soruyor sana. &#8220;Bu durakta&#8221; diyorsun. Durağa yanaşarak kapıları açıyor. İniyorsun.<\/p>\n<p style=\"text-align:justify;\">İzbe bir yer burası. Devletin koyduğu ışıklandırma direkleri bulunmuyor. Yıkık dökük bir durak var, hâliyle o da ışıksız. Ayakta kalan bir platformu var, ona da reklâm dahi alınmamış. Fakat siyasî ve magazinsel propaganda afişleriyle doldurulmuş. Renkli ya da renksiz, tonla kâğıt var. Kat kat yapıştırılmışlar. &#8220;Bizimle yürü Türkiye&#8217;m!&#8221;, &#8220;Halkın siyasetteki yeri: &#8230; Parti.&#8221;<\/p>\n<p style=\"text-align:justify;\">Durağın arkasındaki alçak duvarda kendi hâlinde bir duvar yazısı görüyorsun: &#8220;<em>Non-government<\/em>.&#8221; Yanlış anlamaların elçisi, her zaman olduğu gibi bundan da farklı bir yorum çıkarıyorsun. Normalde &#8216;sivil toplum&#8217; diye çevrilen bu sözü, &#8216;hükümetsiz&#8217; olarak çeviriyorsun ve bunu bir kenara not alıyorsun. Belki bir gün HÜKÜMETSİZ adında bir şiir yazarsın ya da eğer yazdığın tüm şiirleri toplayıp bir şiir kitabı hâline getirirsen ona bu ismi verebilirsin.<\/p>\n<p style=\"text-align:justify;\">Yazının diğer tarafında şöyle başka bir duvar yazısı var: &#8220;<em>Bir gün biz ayrılacağız, ayrışacağız, ayrıksanacağız,<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Saat 17:00. Yaz mevsimi olduğundan hava 8&#8217;de kararıyor. İnsanların, yavaş yavaş dışarılarda yemek yiyip dolaştıkları vakitler. Sıkıcı bir akşam güneşi sızıyor izbe yerin önündeki gökdelenlerin arasından. Burada ise gecekondular ve kulübeler var. Gökdelenlere doğru bir yol tutuyorsun asfalt yamalı yolun kenarından.<\/p>\n<p style=\"text-align:justify;\">Bir evin kenarından geçiyorsun. Evin önünde ip atlayan iki kız ve bir erkek çocuk var. 5, 6 ve 3 yaşlarındalar. Çamurumsu izler var yüzlerinde. Sokakta çok fazla oynamış olmalılar. Seni gördüklerinde duraksıyorlar. Erkek çocuk sağ avucunu açarak, &#8220;Para verir misin, ağbi?&#8221; diyor sana. Ablaları derhal endişelenerek, &#8220;Şşt, sus bakayım!&#8221; gibi nidalarla çocuğun çok ayıp bir şey yaptığını ona hissettirmeye çalışıyor. Cebinde iki onluk ve bir beşlik olduğunu biliyorsun. Bir beşliği çıkarıp erkek çocuğun avcuna koyuyorsun. Elini çekmeden önce tutarak, &#8220;Cebine koy bunu,&#8221; diyorsun, &#8220;sonra git ellerini yıka, tamam mı? Para çok kirli bir şeydir. Bol sabunla yıka ellerini.&#8221; Ardından bir on lira daha çıkararak diğer iki kıza veriyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bekle ağbi&#8221; diyerek el işareti yapıyor kızlardan biri sana. Çamurlu işaret parmağı havada: &#8220;Bir dakka!&#8221; Evin duvarının dibinde bir poşet var. Hışırtı sesleriyle onu kurcaladıktan sonra geri geliyor. Elinde bir şeftali var. Nazikçe uzatıyor sana. Teşekkür ederek alıp, yoluna devam ediyorsun.<\/p>\n<p style=\"text-align:justify;\">Başka bir sokağa giriyorsun. Sanki o gökdelenlere çıkmasın diye yapılmış bu kadar karmaşık sokak. Birçoğu ise hiçbir yere çıkmıyor. Çıkanlar da bu çıkmaz sokaklara çıkıyor. Çıkası yok bu sokakların. İleriden iki üç kişilik bir kız grubu geliyor. Eşofman gibi günlük şeyler giymişler. Kimi zaman kahkaha, kimi zaman da laf atıyorlar etrafa. Endişeleniyorsun. Fakat normal değil zaten senin de ruh hâlin. Elinde bir şeftali, tuhaf bir şekilde yürüyorsun. Grupla arandaki mesafe azaldıkça sesler de azalıyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Şeftalin pek güzelmiş&#8221; diye bir laf atıyor pembe eşofmanlı bir kız. Saçları sarı – siyah. Yüzünde sinsice bir ifade var. Zaten diğer arkadaşları bu söz üzerine kahkaha atıyorlar fakat o, gülmek yerine belki biraz gülümseyerek gözlerinin içine bakıyor. Bir cevap vermek gereği hâsıl oluyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sağ olasın,&#8221; deyip gülümsüyorsun. &#8220;Seninki de öyledir.&#8221; Kızların arasındaki kahkahalar iyice artıyor. &#8220;Oo&#8230;&#8221; diye büyüyorlar hatta.<\/p>\n<p style=\"text-align:justify;\">&#8220;Öyledir&#8221; diyor aynı kız. Sonra göz kırpıyor sana. Bakışlarını yere alıp, yürümeye devam ediyorsun. Arkandan kısa bir zaman bakıyor kızlar, sonra onlar da yollarına devam ediyorlar. Başka bir sokağa adımını atıyorsun. Çöpçüler apartmanların önlerindeki çöpleri topluyor. Dokunmadığı tek şey yerlere düşmüş propaganda afişleri.<\/p>\n<p style=\"text-align:justify;\">İki gün önce bir felaket oldu. Bomba patladı. Gövdesine bağladığı bombayı patlattı biri. Buraya yakın bir yerde oldu bu. Ardından yas ilan edildi ve yayın yasağı geldi. Oradaki çöpçünün umrunda bile değil bu. Boşalttığı bir çöp kutusundan bir bomba çıksa bile umrunda olmaz. İşini yapar. Uyurken de, ölürken de işini yapacaktır o.<\/p>\n<p style=\"text-align:justify;\">Çılgın bir yaslar ve yasaklar, rantlar ve vaatler, hileler ve hurdalar çağı bu.<\/p>\n<p style=\"text-align:justify;\">Birkaç dize karalıyorsun bu ikilemelere karşılık olarak:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Küfür kıyamet küfür kıyamet<br \/>\n<\/em><em>Başlatır<br \/>\n<\/em><em>Ve devlet<\/em><\/p>\n<p style=\"text-align:justify;\">Saat 18:00. Gökdelenlere neredeyse vardın. Sokaklardan geçmeye devam ediyorsun. İleride toplanmış beş altı kişi dikkatini çekiyor. Bir şeyler söylüyorlar kendi aralarında. Hepsi erkek. Bu mahallenin gençleri olmalılar. Yanlarına iyice yaklaştığında, kafiyeli şekilde sözler söylediklerini görüyorsun. Birisi elini ağzına götürmüş ve sözlere altyapı olacak şekilde ritim tutuyor. İki kişi, biri esmer, diğeri kumral, karşılıklı durarak birbirlerine sözler okuyorlar. <em>Freestyle<\/em> dedikleri bir karşılaşma bu. Doğaçlama şekilde <em>rap<\/em> yapıyorlar. Önceden yazılmış herhangi bir şey yok. Bir nevi âşık atışması. Esmer çocuk ritimle birlikte doğaçlamaya başlıyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Anadoludan ezgiler değil, yer altından sevgiler \/ Kötü değildik biz ama, el altından sevdiler \/ Doğal olarak örnek aldık, öyle sandık \/ <\/em>Rap<em>i Amerika&#8217;dan öğrendik, o yüzden orada kaldı \/ Zenci değilsin moruk, aksine süt beyazsın.<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Daha fazla durmadan geçiyorsun o sokaktan da. Biraz ileride, uyuşturucu pazarlığı yaptıklarını tahmin ettiğin dört kişi görüyorsun. İki kişinin belinde silâh var. Diğer sokaktan dolanıyorsun.<\/p>\n<p style=\"text-align:justify;\">Birkaç dakika sonra gökdelenlere varıyorsun. Binaların arasındaki dev bir alışveriş merkezine giriyorsun. En nihayetinde buralardaki nadir kamu alanlarından biri burası. Ne kadar kamu alanı sayılır, orası ayrı bir münakaşa konusu. Şimdilik sadece girip dinlenmek ve belki insanları izlemek istiyorsun.<\/p>\n<p style=\"text-align:justify;\">Kapıdan girdiğin anda karşında kitap-müzik-filim-oyun-kırtasiye-vesaire satan bir yer görüyorsun. Kitapların arasında olmak keyiflendiriyor seni. Oraya giriyorsun. Kitapların bölümlere ayrılmış olduğunu görüyorsun. İlk defa giriyormuş gibi davranma. Biliyorsun burayı ve daha önce de girdin. Buranın, çalışanlarını sigortasız ve keyfî olarak çalıştırdığını da biliyorsun. Bu mağaza zincirinin Türkiye&#8217;nin en büyük zenginlerinden birine ait olduğunu da biliyorsun. Ve arsız bir şekilde bu sektörde tekelleşmek istediklerini de biliyorsun. Buraya daha önce birçok kez geldin. Fakat hiçbir zaman hiçbir şey almadın.<\/p>\n<p style=\"text-align:justify;\">&#8220;Araştırma-Tarih&#8221;, &#8220;Şiir-Edebiyat&#8221;, &#8220;Dünya Klasik&#8221;, &#8220;Din-Mitoloji&#8221;, &#8220;Bilim Kurgu&#8221;, &#8220;Çok Satanlar&#8221;, &#8220;Yeni Çıkanlar&#8221; vesaire diye ayrılıyor bu kitap bölümleri. Üstten alta altı raflık &#8220;Çok Satanlar&#8221; ve &#8220;Yeni Çıkanlar&#8221; bölümlerinin her birinin ilk üç rafı yarım akıllı ve dertsiz çoksatan bir yazarın yeni çıkmış kitabıyla dolu. Amerikalı bir adam düzenlemiş kapağını. Şundan bundan ilham almış. Bunu anlatan bir metinle giriş yapılmış kitaba. Fakat ilham alınacak hiçbir şey yok ortada. Gayet alelâde bir fikir.<\/p>\n<p style=\"text-align:justify;\">Her neyse, deyip uzak duruyorsun çoksatanlar ve yeniçıkanlar&#8217;dan. &#8220;Şiir-Edebiyat&#8221; bölümüne bir göz atmaya başlıyorsun. Bildiğin birkaç şiir kitabını alıp kurcalıyorsun. Yeni baskılarını kendince kontrol ediyorsun. Kimisi seni epeyi heyecanlandırıyor, kimisini ise şairine saygısızlık olarak alıyorsun.<\/p>\n<p style=\"text-align:justify;\">Derken 18-19 yaşlarında bir çocuk beliriveriyor yanında. Bir ses çıkarıyor, &#8220;Hey!&#8221; gibi bir ses. Buranın maaşlı görevlisi filan zannediyorsun fakat kafanı kaldırıp baktığında bütünüyle tanıdık bir çehre olduğunu fark ediyorsun. Ürpertiyor bu seni. Fakat buna dair hiçbir ibare yok hâlinde. Karşı tarafın da ürperdiğini görüyorsun nitekim.<\/p>\n<p style=\"text-align:justify;\">&#8220;Nasılsın?&#8221; gibi bir şey mırıldanıyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sağ ol,&#8221; diyorsun, &#8220;sağ ol, iyiyim&#8230;&#8221; Çocuğun isminin ne olduğunu düşünüyorsun hızlıca. Dilinin ucunda isim. Onu son gördüğünden bu yana o kadar çok şeye kafa yordun, o kadar çok bilgiyle doldurdun ki kafanı, zaman alıyor çocuğun ismini zihninin kalabalık dehlizlerinden çıkarmak. O kadar ki, bir an pes edip ona sormayı bile düşünüyorsun. Eskiye dair bildiklerini tamamen aklından silip atmaya çalıştığın bir dönem yaşamıştın çünkü. Neredeyse tamamen boş ve faydasız şeylerdi bunlar. İnsanların özel hayatları, futbol mevkileri, popüler kültür gibi birçok konuyla ilgiliydi unuttukların. Arada özel isimleri de unutuvermiştin işte. Konuşma sırası ona geçeceği anda çıkarıyorsun dilinin ucundaki bakla tanesini: &#8220;Mert.&#8221;<\/p>\n<p style=\"text-align:justify;\">Gülümser gibi bir şeyler var çocuğun yüzünde. Hangi ifadeyi takınacağını kestiremiyor gibi. Gülmek için çok erken, ciddi olmak için fazla geç gibi. Aradan geçen yılların getirdiği mesafenin tereddütlü ciddiyetiyle eski anılardan alınan cesur ve samimi gülümseyişin karıştığı bir ifade bu. Bir hayli hin bir gülümseme aynı zamanda. Rahatsız oluyorsun, fakat insanlardan, özellikle eski bir tanıdıktan bekleyebileceğin bundan fazlası değil. Elde ettiği ve karşılığında ailesinin, sırtını sıvazladığı birtakım başarılardan ve kırılacak potlardan ve patavatsızlıktan ve kendinden bahsetme isteğiyle birlikte -dedikodu mahiyetinde- senden bir şeyler duymak istemesinden başka bir şey beklemiyorsun ondan. Başka bir şey vermeyecek sana. Veremez. Bilinci buna engel olur. Bu yüzden asla seni şaşırtmayacak, utandırmayacak, hatta üzmeyecek bile bu tesadüfî karşılaşma.<\/p>\n<p style=\"text-align:justify;\">&#8220;Senin de Halil&#8217;di galiba&#8221; diyor eski tanıdık. Yapmacık bir tereddüt var yüzünde. Diline de yansıyor bu bahtsız durum. &#8220;Galiba.&#8221; Bilmem, öyle miydi Mert kardeşim? Bunu gayet iyi biliyorsun.<\/p>\n<p style=\"text-align:justify;\">Beklediğin gibi bir cevap aldın. Kahrolası bir zavallılık var bu cevapta. Kitaplara bakmaya devam ediyorsun, fakat yine de saygısızlık olmasın diye, göz ucuyla.<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Starbucks<\/em>&#8216;ta oturuyordum, seni görünce, ben bu yüzü bir yerden tanıyorum diye düşünüp geldim hemen&#8221; diyor. Neden bunu hemen yaptın, dostum? Keşke biraz tereddüt etseydin. Fakat karşı tarafın, senin bu zarif hakaretlerine katlanamamasını kendince önleyebilmek için sözcük toplaman gerekiyor, değil mi? &#8220;Seninle konuşacak bir şeyim yok, koçum. Küstah laflarını dinlemeye hiç ihtiyacım yok. Sana, popüler zavallılığınla hayırlı günler&#8221; dediği zaman karşı taraf, &#8220;Senin bu yaptığın küstahça asıl. Ben seni tanıdım diye &#8216;hemen&#8217; yanına gelmişken üstelik&#8230;&#8221; diyebilmek için yarım akıllı bir önlem sadece. Kendini ziyadesiyle memnun hissediyor şu anda.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hayret,&#8221; diyorsun, &#8220;tanıdın demek&#8230;&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Tabii ya,&#8221; diyor, &#8220;bir yıl takıldık o kadar. Dokuzuncu sınıf mıydı? On mu?&#8221; Nedense bazen müthiş hatırlıyor. Kesin bir şekilde samimiyetini gösterip seni tav etmek adına yapıyor bunu. Ardından ne hikmetse küsuratlı, müphem, muamma şeyler söylüyor. Bu da küstah egosunu tatmin etmeye yarıyor. Yani, &#8220;Gitme&#8230; Sen bilirsin&#8230;&#8221; misali. <em>Sana gitme demeyeceğim ama gitme Lavinia<\/em> saçmalığı bu.<\/p>\n<p style=\"text-align:justify;\">Dokuz, on, on birli sınıflar aklına gelince okulun ismini mırıldanıyorsun. &#8220;Sanırım&#8221; diyor buna karşılık. Herif, okuduğu okulun ismini &#8216;sanıyor&#8217;. Fazlasıyla karizmatik!<\/p>\n<p style=\"text-align:justify;\">&#8220;Ee, ne yaptın?&#8221; diyor, ardından kendisini anlatmaya başlıyor. Bu bir bakıma iyi oldu. Aferin koçum. &#8220;Ben son sene okul değiştirdim. Hacettepe&#8217;yi kazandım. Psikoloji.&#8221; Ailesi tam burada sırtını sıvazlıyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Güzel&#8221; diyorsun. Kitaplara bakıyorsun bir yandan da.<\/p>\n<p style=\"text-align:justify;\">Bu güzel&#8217;i duyduğu anda yükseliyor: &#8220;Aynen, ben bayağı, derece filan yaptım.&#8221; Sohbet senden iyice uzaklaştı artık. Anlatmaya devam ediyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Üniversiteye gidince uzun bir süre konuşmadım kimseyle. O arada kitap filan okudum. Sonra böyle olmayacağını anlayıp arkadaşlarla takılmaya başladım işte.&#8221;<\/p>\n<p style=\"text-align:justify;\">Gerçekten üzerinde durup düşünülmesi gereken bir hayat hikâyesi. Böyle düşünüyorsun. Ve hayli samimisin bunda.<\/p>\n<p style=\"text-align:justify;\">Birinci önerme: Bir süre kimseyle konuşmamak.<\/p>\n<p style=\"text-align:justify;\">İkinci önerme: Kitap &#8216;filan&#8217; okumak.<\/p>\n<p style=\"text-align:justify;\">Üçüncü önerme: Böyle olmayacağını anlamak.<\/p>\n<p style=\"text-align:justify;\">Dördüncü önerme: arkadaşlarla takılmak.<\/p>\n<p style=\"text-align:justify;\">Kahretsin, bunların hiçbiri önerme bile değil ki!<\/p>\n<p style=\"text-align:justify;\">Kitap konusunu açmasına rağmen ilgini çekemediğini düşününce, &#8220;Sen ne yaptın?&#8221; diye soruyor bu kez.<\/p>\n<p style=\"text-align:justify;\">&#8220;Mühendislik&#8221; diyorsun. İyice öğrenmek istiyor. Okulunu dahi soruyor. Konuşma bitip, o da <em>Starbucks<\/em>&#8216;a tekrar girdiğinde ilk işi, o aptal telefonundan o üniversitenin o bölümünün o yılki taban puanına bakmak olacağına adın gibi eminsin.<\/p>\n<p style=\"text-align:justify;\">Birden bu çocuğun müzikle ilgilendiğini, gürültülü metalik seslerle üretilen şarkıları severek dinlediğini ve bu yüzden bir bas gitar alıp onu tıngırdatmaya başladığını anımsıyorsun. Bunu soruyorsun sen de. Bu kadar şeyi hatırlıyor oluşuna sinsice bir gülüş atarak cevaplıyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, evet. Şu anda çaldığım bir <em>band<\/em> yok. Ama öyle kendi kendime çalmaya devam ediyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hacettepe&#8217;de pek olmuyor herhâlde o tip şeyler. Ama ODTÜ&#8217;de çok var diye biliyorum&#8221; diyorsun eline başka bir kitap daha alarak.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, doğru. Bizim okulda pek olmuyor o tip şeyler. ODTÜ o konuda daha aktif. Bizimkiler başka şeylere ağırlık veriyor. Gerçi ben pek çıkmadım okuldan dışarıya bu aralar. Biliyorsun, karışık bu ara. Bombalar filan patladı. Evdeydim yani.&#8221; Biraz bekledikten sonra soruyor: &#8220;Telefon kullanıyor musun?&#8221;<\/p>\n<p style=\"text-align:justify;\">Sıradaki gönderme, Hira&#8217;nın asosyal oluşuna!<\/p>\n<p style=\"text-align:justify;\">Telefon kullanıyor musun? Çağa ayak uydurdun mu acaba? Ah, ne aptalım, elbette kullanıyorsundur telefon. Fakat merak ettiğim şey şu: Acaba internetin var mı? Yani internete hiç giriyor musun? Yoksa tamamen muhalif misin bu gibi şeylere? Sonuçta beyin hücrelerimizi öldürüyor, bizi hipnotize olmuş salak zombilere çeviriyor, ah, o diziler ve filimler&#8230; Onların bizi nasıl şiddete eğilimli, seks düşkünü zampara psikopatlara dönüştürdüğünden bahsetmeyeceğim bile. Ee. Velhâsıl telefonun var mı? <em>Vatsap<\/em>&#8216;ın var mı?<\/p>\n<p style=\"text-align:justify;\">&#8220;Var&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Numaranı versene istersen. Konuşuruz. Buluşuruz filan. İstersen. Şimdi <em>café<\/em>&#8216;de arkadaşım bekliyor. Ama daha sonra buluşuruz yine buralarda. İstersen.&#8221; Telefonunu çıkarıp, tuş bölümünü açıp sana uzatıyor. Numaranı yaz istersen, Hira.<\/p>\n<p style=\"text-align:justify;\">Uyduruk bir numara yazıp geri veriyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Görüşürüz&#8221; diyor. Gülümseyip, &#8220;Rüyanda görürsün&#8221; diye mırıldanıyorsun.<\/p>\n<p style=\"text-align:justify;\">İnsanların arasında tiksinç bir yarış olduğunu düşünüyorsun. Sadece bu çocukla ilgili bir mevzu değil bu. Hatta sadece arkadaşlar ya da tanıdıklar arasında olan bir konu bile değil. Herkesin arasında bu tiksinç münasebet var. Karı-koca dahi bu rekabetin içerisinde. Birbirlerine, aileleriyle ilgili laf çarpıtarak; yapılan bir davranışı etiket haline getirerek; küçük bir meseleden, ilişkilerinin manasını ve yerini sorgulamaya gidecek kadar tartışarak; söylenen yalanı haklı çıkararak; birbirlerine karşı doğan tahammül edememe durumunu bastırıp saklayarak; karşı tarafın verdiği kadar vermeyerek belli ederler bu rekabeti. Sürekli yarıştırırlar kendilerini. Bu yüzden de birlikteyken, iki normal insan olmaktan çok uzaklaşırlar. Samimiyetsizlik ve garez ortaya çıkar aralarında.<\/p>\n<p style=\"text-align:justify;\">Aile arasında da aynı durum vardır. Ebeveynler, çocuklarının en iyi olduklarına inandırırlar onları, ardından kötücül bir yarışa iterler ve ne olursa olsun yine de çocuklarını tebrik ederler. Çocuk yarışta hile de yapsa, suç da işlese, kaybetse de bu tebrik sürer gider.<\/p>\n<p style=\"text-align:justify;\">Eğer birden fazla çocukları varsa mutlaka ayrımcılık ve eşitsizlik yapacaktır bu aileler. Ya cinsiyet ya da tamamen keyif eşitsizliği olacaktır bu. Birine gıcık olursun ve muhtemelen de bunun hiçbir sebebi yoktur.<\/p>\n<p style=\"text-align:justify;\">İki kişi arasındaki eşitliği bozduğun anda iki düşman birden edinirsin. Sömürdüğün kişi tabii düşmanındır, taviz verdiğin kişi ise gelecekteki düşmanın olur.<\/p>\n<p style=\"text-align:justify;\">Dünyada kesinkes iki çeşit insan vardır: sömüren ve sömürülen. Eşitsizlik yaptığında aleyhte olan taraf, sömürülen; sense sömürensindir. Taviz verdiğin kişiyle olan ilişkin de şu şekildedir; taviz verdiğin kişi, sömüren; sense sömürülensindir. Zira o andan sonra o kişi sürekli olarak senin taviz vermeni bekler. Sen de her seferinde daha başka, belki daha büyük tavizler vermek mecburiyetinde kalırsın. Bu şekilde de sürekli sömürülürsün. Bir dahaki sefere o imtiyazı yaratmadığın anda ise öncesinde taviz verilen, artık düşmanındır.<\/p>\n<p style=\"text-align:justify;\">Hızlı adımlarla alışveriş merkezinden çıkıyorsun. Tekrar caddelerde yürümeye başlıyorsun. &#8220;Bir sızı var bende doğduğumdan beri&#8221; diye mırıldanıyorsun alelacele yürürken.<\/p>\n<p style=\"text-align:justify;\">Doğru, bir sızı vardı sende doğduğundan beri. Sızmakta olan bir şeyler vardı. Vücudun tam kapanmamış olacak ki, kalbinden ya da kafandan sürekli sızan bir şeyler vardı. Dikkatli ve ağır ağır çıkıp ilerliyordu sızmakta olan. Dev bir balonun hava kaçırması, yahut bir sigaranın tüten dumanı, yahut kesilen bilek damarlarından akan kan gibi olmuyordu bu. Garip bir şekilde, senden bir şey eksiltmiyordu bu sızı. Aksine, bir damla, bir damla daha koyuyordu üzerine. Sızan yerin\/yerlerin genişlemesini ve sızanın oluk oluk akmasını bekliyordun. Fakat ince ince sızıyor ve sızdıkça da dolduruyordu içini. Kafanın içinde taşlar doğuyor ve doğuruyordu. Taşların ne hikmeti olduğu mühim değil. Sonuçta onlar, vücudunun içerisindeydiler ve bir uzuvmuş gibi saygıyla, yerlerini terk etmiyorlardı. Esas mühim olan, sızanın ne olduğu ve nereye gittiğiydi. Yara bantları, sargı bezleri, alçılar, elbiseler, odalar, hücreler, evler, şehir, atmosfer, hepsi faydasızdı. Engel olmuyordu buna hiçbir şekilde. Eğer bir evin olmasaydı da devam edecekti bu sızı. Ya da dev bir kâşanede otursaydın da. Bir insandan değil de, bir leopardan da doğsaydın aynı sızıyı iliklerine, bronşitlerine, moleküllerine, saç tellerine kadar hissedecektin. Ölümden bir önceki doz kadar uyuşturucu da alsaydın bu sızı orada olacaktı. Bir anne, bir köpek, bir kâğıt dahi olsan sonuç değişmeyecekti. Karanlıkta da olsan, ışıkları da açsan, suyun altında da kalsan, gözlerini de kapatsan, kafanı iki elinin arasına da alsan beyhude. Sızı hep orada olacak ve bir şeyleri sızdırmaya devam edecekti. Belki de seni öldürecek olan bu sızıdır. Seni yaşatandır belki de. Belki bu senin ruhundur. Belki mürekkebin, belki de vahyindir.<\/p>\n<p style=\"text-align:justify;\">Bir parka giriyorsun. Gerçek bir kamu alanı. Yüksek binaların arasında bir yeşillik&#8230; Birkaç parça marul. Saat 19:00. Rahat rahat oturabileceğin bir bank arıyorsun. Etraftaki banklarda çoğunlukla çiftler olmak üzere, arkadaşlar, aileler, akrabalar, birçok insan var. Önce parkı turlayıp sonra bir banka oturmayı planlıyorsun. Şöyle bir etrafı gezmeye koyuluyorsun.<\/p>\n<p style=\"text-align:justify;\">Çevrede çiftlerin olması hoşuna gidiyor. Huzurlu ve emniyette hissediyorsun kendini.<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Halk aşklıysa,<\/em>&#8221; diyorsun kendi kendine, &#8220;<em>sokaklar banklardaki çiftlerle doludur.<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Biraz sonra geçip oturuyorsun bir banka. Kitap okumaya başlıyorsun. Bu kitabı üçüncüye okuyorsun. Bir hikâye kitabı. İki-üç-dört kere okuduğun, okumayı sevdiğin nadir kitaplardan. Üçüncüye okumana rağmen ilk kez oradaki bir paragrafın tüylerini diken diken ettiğini fark ediyorsun:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>&#8220;Şimdi çık ve başlarını yukarı kaldırmadan güneşlenip bir şeyler okuyan büyüklerin yanından geç. Havlun<\/em><em>a boş<\/em><em> ver. Havlu için durmak, konuşmak demektir ve konuşmak da düşünmektir. Korkuya yol açan şeyin düşünmek olduğunu anladın. Yanlarından öylece geç, havuzun derin kısmına doğru.&#8221;<\/em><\/p>\n<p style=\"text-align:justify;\">Kendini hissediyorsun cümlede. İnsanlarla bu yüzden mi diyalog kurmuyorsun?<\/p>\n<p style=\"text-align:justify;\">Derken, oturduğun banka doğru birinin yürüdüğünü fark ediyorsun. Normalde kafanı kaldırıp bakmazsın ama bu cümlenin etkisiyle bakıyorsun: gelen, Âdem. Elinde, çıkardığınız fanzinler var. Gülümseyerek soruyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Halil, ne yapıyorsun buralarda?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kaybolmak istedim&#8221; diye gülümsüyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Kaybolmak için güzel bir yer&#8221; diyor. Elindeki fanzinleri göstererek soruyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Fanzinleri mi dağıtıyorsun sen de?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, evet. İnsanlar dışarıya akın ediyor. Ben de dağıtayım diye düşündüm. Zaten bir kısmını daha önce dağıttım. Sendekiler ne alemde?&#8221; Utanıyorsun birden. Çünkü bir tanesini bile vermedin kimseye. Nitekim verecek insanının da olmadığını düşünüyordun. Saçmalık bu. En azından ev arkadaşına bile verebilirdin. Bu yaptığının küstahlık olduğunu düşünüyorsun. Mahcubiyetle konuşuyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Hadi, dağıtalım şunları.&#8221;<\/p>\n<p style=\"text-align:justify;\">Ayaklanıyorsun. Gülümseyerek omzuna dokunuyor Âdem.<\/p>\n<p style=\"text-align:justify;\">&#8220;Nasıl dağıtacağız?&#8221; diye soruyor. &#8220;Ben öncekileri hep tanıdıklara verdiğim için az çok ideolojilerini biliyordum, o yüzden kolay oldu. Şimdi yabancı insanlara verirsek sıkıntı olabilir.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Olmaz öyle şey,&#8221; diyorsun, &#8220;biz bir ideoloji savunmuyoruz ki. İdeolojiler, emperyalistlerin insanları gruplandırıp, bölüp kullanabilmek istedikleri için uydurduğu şeylerdir. Biz, hakkı, adaleti, özgürlüğü savunuyoruz. Bunlar ideoloji değil. Bunlara sahip olmayan insan, insan olamaz. Bunlar temel ihtiyaçlardır. Bunları savunmayan insan zalimdir. Bizden ayrılır.&#8221; Parkta yürümeye başlıyorsunuz bu arada. Konuşmaya devam ediyorsun: &#8220;Geri kalan itikatlar, ideolojiler vesaire lüzumsuzdur. Bizi ilgilendirmez. Bunların hakkında ancak ne zaman konuşulur, biliyor musun? Mutlak barış sağlandığı zaman. Nasıl savaşta sanat, huzur vesaire olmuyorsa; onun gibi. Bunlar bizi oyalar. Barışı ve devrimi geciktirir. Halkı soğutur.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Fakat insanlar böyle düşünmeyecek. Daha fanzinin ismini gördükleri anda başlayacak tartışma. Mecaz, ironi, mizah, söz sanatı kullanıyoruz. Bunları bilmeyen milyonlarca insan var.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir dakika,&#8221; diyorsun, &#8220;Fanzinin ismi, <em>&#8216;Mahallendeki Müteahhiti Öldür.&#8217;<\/em> Kim bu müteahhitler? İnsanların babaları, kardeşleri, damatları müteahhit. Yani şimdi bu insanlar bize, &#8216;Benim babam müteahhit, siz ne saçmalıyorsunuz?&#8217; derse ne olacak?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben de onu söylüyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Fanzinin girişine, &#8216;Bu bir özsavunma fanzinidir&#8217; yazdık. Bu yüzden burada bir ayrım yapabiliriz. Zalim müteahhitler ve zalim olmayanlar. Yani bize saldıranlar ve saldırmayanlar. Durum budur.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İkinci sayının adı ne olacak?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Mahallendeki Siyasetçiyi Öldür<\/em>, nasıl?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şunlara bir soralım&#8221; diyerek bankta oturan üç çocuğu gösteriyor Âdem. Onu takip ediyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Selâmün aleyküm,&#8221; diye giriyor Âdem.<\/p>\n<p style=\"text-align:justify;\">&#8220;Aleyküm selâm.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şöyle bir fanzin yaptık, ücretsiz dağıtıyoruz. Size de versek okur musunuz?&#8221; Üçünün de kafası fanzinin ismine doğru yakınlaşıyor. Okudukları gibi gülümsüyorlar.<\/p>\n<p style=\"text-align:justify;\">&#8220;Uzun zamandır fanzin okumamıştım&#8221; diyor aralarından biri ve elini uzatarak alıyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Eyvallah&#8221; deyip gülümsüyor ve yürümeye devam ediyorsunuz. Böyle gençlere iyi ki denk geldiğinizi söylüyorsunuz. Ardından başka bir banka doğru yöneliyor Âdem. 20 yaşlarında bir çift var bu bankta.<\/p>\n<p style=\"text-align:justify;\">&#8220;Merhaba,&#8221; diyorsun. Kafa sallıyor genç adam. &#8220;Bir fanzin çıkardık. Ücretsiz dağıtıyoruz. Versek okur musunuz?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Fanzin ne demek?&#8221; diye soruyor genç kız.<\/p>\n<p style=\"text-align:justify;\">&#8220;Yasal olmayan dergi&#8221; diyor Âdem. Kapaktaki Kaleşnikof&#8217;u görünce yüzü bozuluyor genç adamın. Okumayacaklarını söylüyor. Yine de teşekkür ediyor. Yürümeye devam ediyorsunuz. Biraz kırılgan, biraz öfkeyle konuşuyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen gelmeden önce oraya oturmuş kitap okurken, etrafta çiftlerin olmasına sevinmiştim. Hatta Zarifoğlu&#8217;na nazire diye şöyle bir mısra kurmuştum kendi kendime: &#8216;<em>Halk aşklıysa sokaklar banklardaki çiftlerle doludur.<\/em>&#8216;&#8221; Âdem gülüyor. Sen aynı ifadeyle devam ediyorsun: &#8220;Ama benim kastettiğim şey böyle değil. Sen de biliyorsun. Senin de aşk tanımın farklı nitekim. Bu insanlar çöp. Böyle olmayı yeğliyorlar. Benim o dizeme göre insanlar şu an bu parka baksalar buradaki halkın ne kadar da aşklı filan olduğunu sanabilirler.&#8221; Lafının uzayacağını anlayınca bir banka yöneliyor Âdem. Oturuyorsunuz. Sen devam ediyorsun: &#8220;Fakat öyle değil. Bahsettiğim aşk burada namevcut. Buranın dışında da öyle. Terli vücutlarla dolu bahtsız bir durum bu. Olması gereken, çiftlerin banklarda oturup birbirlerine yumulması, kendilerini hakikat&#8217;ten uzaklaştırmaları, uyuşmaları filan değil. Aşk, bir afyon değildir. Aşk, uyarıcıdır. Şevktir, meşktir, emek ve tutkudur. O aptal banklara oturdukları zaman birbirlerine şiirler okumalı; felsefe tartışmalı; kafalarındaki fikirleri paylaşmalı; birbirlerine güzel hikâyeler anlatmalı; çözümler, alternatifler bulmalı; somut olmalılar. Yapıcı ve hakiki olmalılar bu şekilde. Bu da, eminim ki, çiftler arasında bir bağ oluşturacak ve hep birlikte bir cemaat, bir komün oluşturacaklar. Çünkü iyi insanlar birbirini bulur. Bulacaktır.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet,&#8221; diyor Âdem, ayaklanıp başka bir banka yöneliyorsunuz, &#8220;her kavram tek tek yeniden tanımlama gerektiriyor maalesef. Çünkü iktidarın eline düştüğü anda her biri sersemce şeylere dönüşüyor. Hâlbuki bu dünyadaki çoğu kavram muhalif olarak ortaya çıkmıştır. Din, putlara muhalif; aşk, tembelliğe ve aşksızlığa muhalif; futbol, küçük çocuklar için, yasakçı büyüklere muhalif; sanat, tektipçiliğe, yani iktidara muhalif; hatta dövme&#8217;ler bile &#8216;vücudum benim!&#8217; diyebilmek için ortaya çıkmıştır. Her şeyin özünde bu muhalefet yatar. Fakat sonra Allahsız bir muktedir gelir ve tüm bunları puta çevirir. İnsanlar da aşksızlaşır, dinsizleşirler.&#8221; Sonra durup bankları kolaçan ediyor gözleriyle. Bunu yaparken de sana mırıldanıyor: &#8220;Çiftlere vermeyiz artık fanzinleri. Başkalarını gözümüze kestirelim.&#8221; Ve dört kızın oturduğu bir banka yöneliyorsunuz.<\/p>\n<p style=\"text-align:justify;\">&#8220;Merhaba,&#8221; diyor Âdem. &#8220;Muhalif bir fanzin çıkardık. Size de versek okur musunuz?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ücretsiz dağıtıyoruz&#8221; diyorsun, Âdem&#8217;in bunu söylemeyi unuttuğunu fark ederek.<\/p>\n<p style=\"text-align:justify;\">Kızlar kıkır kıkır gülüyorlar nedense. Ama kendi aralarında yapıyorlar bunu, sizinle göz göze gelmemeye dikkat ederek. Grubun en &#8216;lider&#8217; vasıflı olanı, fanzinin bir kopyasını alıp, göz atmaya başlıyor. &#8220;İkiniz mi çıkardınız?&#8221; diye soruyor. Teftiş ediliyor hissine kapılıyorsunuz. Bir jüri, beğeni onaylama kurulu başkanı, tasdik merciiymiş gibi bakıyor kız size.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet,&#8221; diyorsunuz. Sayfalara bakarken bir yazının altındaki rumuzu okuyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Burak Çapak hanginiz?&#8221; diye soruyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Onlar rumuz,&#8221; diye açıklıyor Âdem. &#8220;Mezar taşlarından rastgele bulduk o isimleri. Bizim ismimiz orada yok.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Neden böyle bir şey yaptınız?&#8221; diyor lider&#8217;in yanındaki, ona rakip olabilecek muhalefet partisi başkan adayı diğer kız.<\/p>\n<p style=\"text-align:justify;\">&#8220;Çünkü amacımız, kendi ismimizi tanıtmak değil. Hem bu kadar muhalif bir iş yapıp, hem de kendi ismimizi ön plana çıkarmaya uğraşmamızın ahlaklı olmayacağını düşündük. Ayrıca bundan para kazanmayı da etik bulmadığımız için ücretsiz dağıtıyoruz&#8221; diyor Âdem.<\/p>\n<p style=\"text-align:justify;\">&#8220;Çok güzelmiş&#8230;&#8221; diye yayılıyor oturduğu bankta, muhalefet parti başkan adayı kız. İdealist erkeklerden hoşlanır gibi bir havası var. Ütopik hayalleri olan devrimci mizaçlı tiplere bayılıyor. Ve ekliyor: &#8220;Ben bunu hemencecik okurum. Çok beğendim.&#8221; Fanzinin sonunda bir e-posta adresinin olduğunu da görünce iyice şenleniyor. Gülücükler saçıyor Âdem&#8217;le sana. Sen onlara bakmamaya dikkat ediyorsun.<\/p>\n<p style=\"text-align:justify;\">Birden, farklı bir kızın sesi duyuluyor. Diğer kızlardan biri konuşuyor olmalı diye düşünüyorsun. &#8220;Hira&#8230;&#8221; diyor kız. Bir an için kafanı dehşetle kaldırıp, seni tanıyan bu kızın kim olduğuna bakıyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hira, beni tanıdın mı?&#8221; diyor kız. Tanıyorsun. Ama yüzün buruşuyor. Bu da, kızın, onu tanımadığını zannetmesine yol açıyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Otobüste tanışmıştık, hatırlamıyor musun? Çok dalgındın. Biz de sana küçük bir şaka yapmıştık&#8221; diyor. Daha fazla devam etmiyor. İyi ki de etmiyor. Çünkü hikâyenin geri kalanı seni yerin dibine sokabilecek cinsten.<\/p>\n<p style=\"text-align:justify;\">Yaklaşık bir ay önce otobüste karşılaştığınız kız bu. Yorgun bir şekilde kafanı otobüs direğine dayamıştın. Sonra kafanı dayadığın bu şeyin, bir direk değil, birinin kolu olduğunu fark etmiştin. Ardından bu kolun sahibi, eliyle senin yüzünü okşamaya başlamıştı. Kendine geldiğinde, sana şaka yaptıklarını söylemişti. İsmini sormuştu sonra da. Söyleyivermiştin.<\/p>\n<p style=\"text-align:justify;\">Şimdi hiçbir şey diyemiyorsun kıza. Lider olanı lafı alıyor hemen:<\/p>\n<p style=\"text-align:justify;\">&#8220;Siz bizim üniversiteden misiniz?&#8221;<\/p>\n<p style=\"text-align:justify;\">Üniversitenin ismini söylüyor Âdem. Öyle olduğu anlaşılıyor. &#8216;Kolun Sahibi&#8217; senden bir cevap alamayınca seni iyice bir süzüyor. Hissediyorsun bunu. Âdem&#8217;in, seni bu durumdan kurtarmasını istiyorsun bir an önce. Öyle de oluyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Neyse, bizim şimdi gitmemiz gerekiyor. Bunları dağıtacağız daha.&#8221;<\/p>\n<p style=\"text-align:justify;\">Teşekkür edip oradan ayrılıyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Bir saat içinde, kalan diğer fanzinleri de dağıtarak, dinlenmek için bir banka oturuyorsunuz. Bu arada, Âdem sana &#8216;kolun sahibi&#8217; ile aranızdaki meseleyi sordu, anlattın. Zaten daha önce de anlatmıştın. Hikâyeyi tekrardan duyunca iyice bir güldü Âdem. Kızın şakasından çok, senin o anki şok olmuş hâlin onun komiğine gitmişti.<\/p>\n<p style=\"text-align:justify;\">Âdem o kadar çok gülmüştü ki, bir eliyle kalbini tutmaya başlamıştı. İyi olup olmadığını sormuştun sen de ona telaşla.<\/p>\n<p style=\"text-align:justify;\">&#8220;İyiyim,&#8221; demişti, &#8220;şu kalbimde bir rahatsızlık var. Zamanında kalp ameliyatı olmuştum. Çok fazla gülemiyorum. Hemen pis bir ağrı giriveriyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bence,&#8221; demiştin, &#8220;bu sana verilmiş bir çeşit ceza. Çok fazla gülüp, hayatın ciddiyetini görmezden gelmeye başlarsan hemen seni doğrultmak için.&#8221; Gülerek,<\/p>\n<p style=\"text-align:justify;\">&#8220;Hayır,&#8221; demişti Âdem. &#8220;Bu yalnızca aptal bir kalp rahatsızlığı.&#8221;<\/p>\n<p style=\"text-align:justify;\">Saat 20:00. Karnınızın acıktığını belirttiniz ortaklaşa olarak. Yemek yemeniz gerekiyordu. Âdem, ona gidip yemek yapabileceğinizi söyledi ama sen evlere tahammül edemiyorsun şu ara. Dışarıda kalmalısın. O hâlde gidip bir şeyler almalıydınız parkın dışından. Ve tekrar buraya gelip karnınızı doyurmalıydınız. Nitekim öyle de yaptınız. Parkın girişindeki marketten barbunya ve dolma konserveleri aldınız. Ekmek ve ayran aldınız. Geri dönüp, ağaçlardan birinin altına oturup yemeğe koyuldunuz.<\/p>\n<p style=\"text-align:justify;\">İnsanlar da akşam yemeklerini getiriyorlar ve ağaçların diplerine sofra kurup oturuyorlardı. Bu arada iki genç geldi yanınıza. Küçük sofranıza davet ettiniz. Oturdular. Bir saat önce fanzinlerden birini de onlara vermişsiniz. Okumuşlar. Bir hayli seviniyorsunuz bu duruma. Böyle bir geri dönüşün yapılması, sizin için yüzlerce kişinin fanzini kuru kuru okuyup tüketmesinden daha kıymetli çünkü.<\/p>\n<p style=\"text-align:justify;\">Gençlerin adları, Mehmet ve Ahmet.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben Kürt&#8217;üm ağbi&#8221; diyor Mehmet, gülerek, &#8220;kapaktaki keleşi görünce direkt beni çekti zaten.&#8221; Gülüyorsunuz. O gülerek devam ediyor konuşmaya: &#8220;Giriş Konuşması&#8217;nı okuyunca da heyecanlandım. &#8216;Epeyi kan akacak&#8217; diye düşündüm kendi kendime. Şiiri anlayamadım ağbi. Saçma geldi bana biraz.&#8221; Sayfaları geçerek devam ediyor yorumlamasına: &#8220;Heh, bu, Tokileri eleştiren yazı güzel. Ama başlığı anlamadım.&#8217; Tokiyim<em> karanlığım biraz çirkinim.<\/em>&#8216; Ne demek ağbi bu?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Attilâ İlhan&#8217;ın bir dizesine nazire. &#8216;<em>Kötüyüm karanlığım biraz çirkinim<\/em>&#8216; der üstad. Biz de şiirlerdeki &#8216;kötü&#8217; kelimesi yerine &#8216;Toki&#8217;yi koyarak alay etmek istedik.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hee,&#8221; diyor Mehmet. Bu sefer Ahmet konuşmaya başlıyor Mehmet&#8217;in kaldığı yerden:<\/p>\n<p style=\"text-align:justify;\">&#8220;Şiir&#8230;&#8221; diye mırıldanıyor, Toki yazısının ardından gelen şiiri görerek. Şiir okumadıkları, hatta şiir denen şey hakkında hiçbir zaman düşünmedikleri, ama onu manasız buldukları belli. Yorum bile yapmadan geçiyorlar şiirleri. Okula yazılan eleştiri mektubu hakkında kısaca şöyle diyor Ahmet: &#8220;Bu bizim buradaki üniversite, değil mi ağbi?&#8221; Onaylıyorsun. &#8220;Vay şerefsizler&#8230;&#8221; diyor.<\/p>\n<p style=\"text-align:justify;\">Onun ardından eski bir başbakanın fotoğrafı var. Karartılmış. Fotoğrafın üzerinde &#8220;Baş ağrısını ***** icat etmiştir&#8221; yazıyor. Altta da, bunları biliyor musunuz? gibi bir oluşumun çakma etiketi var. Bu sayfada kahkaha atıyor gençler. Çok beğendiklerini ve bu sayfada &#8216;yarıldıklarını&#8217; söylüyorlar. Gülümsüyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Onun ardından bir şiir, bir hikâye, bir şiir ve bir de çeviri şiir var. Yorumsuz&#8230; Ardından &#8216;Gece İçin Şarkılar&#8217; bölümünü de beğendiklerini söylüyorlar. Bir <em>rap<\/em> parçasını göstererek, &#8220;Bu acayip bir şey&#8221; diyorlar. Onun arkasından bir şiir daha var. Sonra iletişim kısmı, sonra alıntı ve arka kapak. Bir süre daha benzer yorumlar yapıyorlar. Biraz hüzünlü baktığınız için onlara, onlar da size sıkılmış bir şekilde bakıyorlar. Biraz sonra da kalkmak için müsaade istiyorlar. &#8220;Müsaade sizin.&#8221; Kalkıyorlar.<\/p>\n<p style=\"text-align:justify;\">Dalgın dalgın, yarım kalmış olan tatsız barbunya konservesine bakıyor Âdem.<\/p>\n<p style=\"text-align:justify;\">&#8220;Halka ve ilk geri dönüşe bakarsak,&#8221; diyorsun, &#8220;fanzinin ikinci sayısında daha az ve daha açık şiirler yazmalıyız. Ve komik <em>keps<\/em>leri iyice artırmalıyız. Bir de silâh ve şiddeti çoğaltmamız gerek.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Allah kahretsin!&#8221; diyor Âdem. &#8220;Ölürüm de bunları yapmam.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Aynen öyle&#8221; diyorsun. Biraz durduktan sonra devam ediyorsun: &#8220;Şimdi bu düş kırıklığıyla ne de güzel yazı yazılır, haksız mıyım?&#8221;<\/p>\n<p style=\"text-align:justify;\">Biraz huysuzlandıktan sonra başlıyorsunuz fanzinin ikinci sayısını planlamaya ve içeriğini oluşturmaya. Sabah okulda yazdığın giriş konuşmasından da bahsediyorsun Âdem&#8217;e. Bir hevesle işe koyuluyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Daha önce yazdığınız ikişer şiiri koymayı planlıyorsunuz. Ve senin daha önce tercüme ettiğin bir hikâyeyi düşünüyorsun. Birkaç bir şey daha düşünüp ikinci sayının ilk taslağını oluşturuyorsunuz. Saat 21:00.<\/p>\n<p style=\"text-align:justify;\">Âdem tuvalete gideceğini söylüyor. Gidiyor ve bir daha da geri gelmiyor. Yok oluyor. Kayıp. Banktasın. Onun kaybolduğunun farkına bile varmıyorsun. Elinde kâğıt kalem ve göğsünde kitapla uyuyakalıyorsun. Parkın biraz ücrasında olduğun için güvenlik gelip seni uyandırmıyor. Yoksa çoktan damlardı. Ama onun yerine bir kız dürtüyor omzunu. Bu sarsılmanın tesiriyle uyanırken gövdeni hareket ettiriyorsun ve kitabın yere düşüyor. O sırada kız yere eğilip kitabını alıyor. Sen ise gözlerini açtığın anda yere eğilmiş kişiye bakıyorsun. Bir kız. Üstelik bu, &#8216;Kolun Sahibi!&#8217; Hemen gözlerini kapatıp, uyuyormuş gibi yapıyorsun. İçinden de <em>ne olur buradan gitsin<\/em> diye dua ediyorsun.<\/p>\n<p style=\"text-align:justify;\">Gitmiyor kız. Onun yerine tekrar dürtüyor omzunu. Gözlerini açmıyorsun. &#8220;Var git yoluna, lütfen!&#8221; diye yalvarıyorsun içinden. Yine de gitmiyor. Elindeki kâğıt ve kalemi de alıyor düşürmeyesin diye. &#8220;Ne olacak şimdi?&#8221; diye geçiriyorsun içinden, &#8220;Ne yapacağım ben şimdi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hira!&#8221; diye sesleniyor kız sana. Ölmüş gibisin. Korkuyor bu hâlinden. &#8220;Hira! Seninle konuşmak istiyorum. Fanzini okudum&#8221; diyor. Bunun iyiye işaret olduğunu düşünüyorsun. Belki de sadece geri dönüş yapacak, fanzin hakkındaki görüşlerini belirtecektir. Birden kendi kendine konuşmaya başlıyor kız:<\/p>\n<p style=\"text-align:justify;\">&#8220;Kapaktaki ve içindekiler bölümündeki silâh resimlerini hiç sevmedim. Tedirgin etti beni bir okuyucu olarak. Ama ne diyeyim? Sanırım bunlara gerek vardı. Giriş Konuşması&#8217;nda sürdürüyorsunuz aynı şiddeti ama bu kez biraz ironi ve espri de var. Bu iyiye işaret. Yani rahatlattı beni. Bir de derginin sloganı olan cümleyi iyi bulmuşsunuz: &#8216;Bu bir özsavunma fanzinidir.&#8217; Gelelim şiire. Bu şiir senin mi acaba, yoksa arkadaşın mı yazdı? Ben, sen yazdın diye tahmin ediyorum. Pek anlamadım ama sonlarında hoş dizeler var.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Gelelim bu sayfaya,&#8221; diyor. &#8220;Bir hayli komik olmuş burası. Ama şu komünist simgesini koymasaydın keşke. Sanki bir ideolojiyi temsil ediyormuş gibi olmuşsunuz. Ama bilemem tabii, belki de temsil ediyorsunuzdur gerçekten.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hayır,&#8221; diyorsun içinden, &#8220;haklısın. Biz ideoloji filan temsil etmiyoruz. Etmememiz gerek.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Tokiyim karanlığım biraz çirkinim,&#8221; diyor. &#8220;Güzel bir fikir. Attilâ İlhan&#8217;ı kullanmanız da özellikle güzel olmuş. Yazılanlara da katılmamak elde değil. Hayli provake edici. Amacınız da budur sanırım. Ve <em>Pinokyo<\/em> şiiri. Çok hoş. Diğer şiir gibi kapalı değil. Ve dergiyi yumuşatmış. Gönül adamı olduğunuzu belli etmişsiniz. Bizim okula yazdığınız mektup da tam yerinde olmuş. Çok beğendim. Hatta bunu gerçekten ulaştırmak gerekli okulun yetkili yerlerine. Fakat isminizi vermeyin sakın. Bu arada görselleri kullanmanız bir hayli hoşuma gitti. Sade ve güzel fikirler var. &#8216;<em>Sevgili Nazlı Devlet<\/em>&#8216; hikâyesi güzel olmuş. İkinci kısmı biraz sıkıcı ama olsun. Sonunu güzel bitirmişsin. Hem üslup da fena değil.&#8221; Durup diğer sayfaya geçiyor. Bu arada bir gözü sende. <em>Neo İstihza<\/em> şiiriyle devam ediyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu şiir çok hoş. Hem böyle minimal&#8230; Şu dizeleri çok beğendim: &#8216;<em>Ellerin girit taşı \/ Şaplakla kıçımı<\/em>.&#8221; Çok gülünç.&#8221; Gülüyor. &#8220;Bu tercüme şiir de fena değil. Hem baktım, Türkçede pek çevirisi olmayan biri bu adam. Yani gayet başarılı bu bakımdan. Ve <em>Gece İçin Şarkılar<\/em>. Bu başlı başına dev bir liste. Çok kıymetli. Birkaç tanesini dinlemek bile yetti. Eve gideyim, hepsine göz atacağım.&#8221; Fanzini kapatıp sana bakıyor kız. Öyle bekliyor. &#8220;Bacaklarım yoruldu, kay da şuraya oturayım&#8221; diyor. Ardından kaymanı filan beklemeden, kalçasıyla kendine yer açıyor. İyice sarsılmana rağmen uyanmadığını fark edince daha da sarsmaya başlıyor.<\/p>\n<p style=\"text-align:justify;\">Gözlerini açıyorsun. Hemen doğruluveriyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hira,&#8221; deyip gülümsüyor. &#8220;Sürekli böyle dalgın ve uykucu musun?&#8221;<\/p>\n<p style=\"text-align:justify;\">Yanakların kızarıveriyor. Bunu gören kız devam ediyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Ve de böyle utangaç mısın?&#8221;<\/p>\n<p style=\"text-align:justify;\">Telefonunun saatine bakıyorsun: 22:00.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evliyim ben&#8221; diye ünlüyorsun kıza.<\/p>\n<p style=\"text-align:justify;\">&#8220;Fevkalâde,&#8221; diyor. &#8220;Fevkalâde manyakça!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kitabım nerede?&#8221; diyorsun. Hakikaten hiçbir yerde yok. Bankta, bankın arkasında, hiçbir yerde bulamıyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen şair misin?&#8221; diyor umursamadan.<\/p>\n<p style=\"text-align:justify;\">&#8220;Lâ havle&#8230;&#8221; çekiyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;İmam mısın?&#8221; diyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet kızım, imamım ben, evet!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Doğru düzgün cevap verirsen sana kitabın yerini söylerim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Nereye sakladın? Hey Allah&#8217;ım. Benimle niye alay edip duruyorsun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Alay etmiyorum. Bir tek tanışmamız öyle oldu diye sen de beni iyice alaycı belledin, he!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İyi, kitabımı ver öyleyse.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Veririm, ama cevap ver. Sen şair misin?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet. Allahın cezası birkaç şiirim var.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Güzel&#8230;&#8221; diye mırıldanıyor kız. &#8220;Bana şiir yaz.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne?&#8221; diye püskürtüyorsun ağzındaki görünmez suyu.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bana şiir yaz, diyorum. Madem şairsin. Şiir yaz.&#8221; Ayaklanıyorsun derhal.<\/p>\n<p style=\"text-align:justify;\">&#8220;Kitabı,&#8221; diyorsun, &#8220;kütüphaneye gidip iade edersin. Etmezsen de umrumda değil. Gidip birkaç kitap bağışlarım, hallolur.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kitap bağışlayarak olmuyor canım, o mesele,&#8221; diyor, &#8220;Bir ay boyunca kitap alamama cezası veriyorlar.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Çok umrumda sanki. Sürekli en çok kitap okuyan filan seçiyorlar beni. Hiçbir zaman kitap geciktirmedim. Bana ceza meza vermezler. Güzel bir de mazaret sundum mu bir kitap bağışlamam bile yeter.&#8221; Arkanı dönüp yürüyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Gitme,&#8221; diye bağırıyor peşinden. Ve ağlamaya başlıyor: &#8220;Bana şiir yaz. Hira, ne olur, bana şiir yaz. Senden küçük bir şey istiyorum. Birkaç mısra bile olsa yeter. Ne olur!&#8221;<\/p>\n<p style=\"text-align:justify;\">Hayretler içinde dönüp arkana bakıyorsun. Hakikaten salya sümük ağlıyor kız. İnanılmaz bir şey. Nasıl bir çatlak olduğunu düşünüyorsun. Yoksa bir çeşit hastalığı filan mı var? &#8220;Neden ona şiir yazmamı istiyor? Hay allahın cezası merak!&#8221; Etraftakiler size bakıyor. Özellikle de ayıplar gözlerle seni suçüstü yapıyorlar. Günah çıkartman gerekli. Kızın yanına gidiyorsun. Banka oturuyorsun. Yavaş yavaş kendi işlerine dönmeye başlıyor insanlar da. &#8220;İyi,&#8221; diyorsun kendi kendine, &#8220;birazdan kimse bakmazken sessiz sedasız kaçarım.&#8221;<\/p>\n<p style=\"text-align:justify;\">Ağlamasını daha sessize alarak sana bakıyor. Aptal bir yüz ifadesiyle soruyor: &#8220;Şiir&#8230; şiir yazacak mısın bana?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Elbette hayır.&#8221;<\/p>\n<p style=\"text-align:justify;\">Deminkinden daha gürültülü bir şekilde ağlamaya başlıyor bu sefer. İnanılmaz bir şey bu diye düşünüyorsun. Basıp gitsen iki dakikaya yolda çevirir seni güvenlik. Bir de işin yoksa onlarla uğraş. Bir de üzerine çok rahat iftira da atar bu kız. Böyle bozuk bir ruh hâli olan biri rahatlıkla yapabilir bunu. Öylece şaştın kaldın. Yârine haber vermeyi düşünüyorsun ama şimdi durumu bilmediği için ona anlatmaya çalışmak işi daha da karışık hâle getirir. Sadece kaçman gerekli. Ancak öyle kurtulabilirsin. Derken,<\/p>\n<p style=\"text-align:justify;\">&#8220;Birader, ağlatmasana kızı&#8221; diye sesleniyor çevredeki ağaç dibinde piknik yapan aileden bir delikanlı. Kadınlar da ona eşlik ediyor: &#8220;Hayret bir şey ya&#8230; Ne kadar ayıp!&#8221; Laf yetiştirmiyorsun. Dönüp, kızı susturmayı seçiyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Tamam, yazacağım şiiri.&#8221;<\/p>\n<p style=\"text-align:justify;\">Birden ağlamayı kesip dev gözlerle sana bakıyor kız. Çok fazla beklenti içine girmesin diye de ekliyorsun: &#8220;Yazıp okulda veririm sana. Tamam mı? Ondan sonra peşimi bırakacaksın.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Olmaz,&#8221; diyor. &#8220;Şimdi yazacaksın.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Nasıl yazayım şimdi? Pat diye yazabilir miyim hiç? Eve gitmem gerekli. Yazıp getireceğim, bana güven.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hayatta olmaz,&#8221; diyor. Nuh diyor, peygamber demiyor. &#8220;Sen kaçarsın. Şimdi yaz hemen.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ya bana bunu neden yapıyorsun?&#8221; diye bağırıyorsun. &#8220;Benim bir sevgilim var. Yuvamı mı yıkacaksın? Sen ne kötü birisin böyle!&#8221;<\/p>\n<p style=\"text-align:justify;\">Ağlamaya başlıyor. Hiddetlenip daha da bağırıyorsun: &#8220;Ağla, anasını satayım, ağla! Ben de ağlayacağım şimdi. Ağlayan kurtuluyor nasıl olsa&#8230;&#8221; Etraftakilerin aynı bakışlarını görünce, iyice köpürüp onlara da bağırmaya başlıyorsun: &#8220;Benden şiir yazmamı istiyor. Duydunuz mu? Aranızda şiir yazabilecek olan varsa yazsın. Hı? Var mı?&#8221; Kimseden ses çıkmıyor. Ayaklanıyorsun. Kızın karşısına geçip omuzlarından silkiyorsun onu. Kafasını kaldırıp sana bakıyor, ağlamasını sessize alarak. &#8220;Derdin ne?&#8221; diyorsun. &#8220;Söyler misin? Yalnız bir kız mısın? Kendisine şiir yazılan kadınlara mı özendin hep? Kimse sana şiir yazmadı mı, bir çift romantik söz söylemedi mi?&#8221; Samimi bir şekilde soruyorsun tüm bunları. O da senin bu samimiyetini görünce gık diyor ve iyice sakinleşiyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben çok çekingen bir kızım,&#8221; diye anlatmaya başlıyor, &#8220;zaman beni hep bir yerlere sürükledi. Ve ben hiç arkadaş edinemedim. Yapamıyorum bunu. Güzelliğimden dolayı sadece erkekler yaklaşıyor yanıma. Onlar da hep art niyetli tipler oluyor. Ufak bir şeyde namusuna göz dikip, olumsuz cevap alınca da namusuna çamur atıyorlar. İşleri güçleri benim namusumla, dişiliğimle. Kızlar da, çoğu beni kıskandığı için yanına almıyor. Kibirli davranıyorlar bana. Aralarına girdiklerimle, arkadaş edindiklerimle ise anlaşamıyorum. Bende tuhaf bir şeyler var. Kimi zaman bazı şeyleri çok abarttığımı, kimi zamansa her şeyi çok hafife aldığımı söylüyorlar. Bazen iyi olduğumu, bazen de çok sinsi olduğumu söylüyorlar. Ne yapacağımı bilmiyorum. Bilsem de pek bir önemi yok bundan sonra. Çünkü hiç arkadaş edinemedim bu yaşıma kadar. Ailemden de bana hayır yok. Hep kardeşimden taraflar. Beni hep suçluyorlar. Hiç kimsem yok. Ömrümü nasıl geçireceğim ben? Bunun için endişeleniyorum. Benim dostum, arkadaşım, yârim hiç olmayacak mı? Ölmeyi ister hâle geldim artık, biliyor musun? Gerçekten. Çünkü Allah bize bu dostlukları, sohbet arkadaşlarını, eşleri vadediyor cennette. Cennet&#8230; Orası harika bir yer olmalı. Fakat ölmek istemiyorum.&#8221; Tekrardan ağlamaya başlamıştı kız. Ama bu hakiki bir ağlayıştı. Gözyaşları gerçek manada süzülüyor, içini çeke çeke, yüzünü buruşturmadan ağlıyordu.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ah be kardeşim,&#8221; diyorsun, &#8220;tam da adamına çatmışsın sen de. Ben hiç hazzetmem ki bu insan ilişkilerinden. Sana ne diyebilirim?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir şey demeni beklemiyorum. Sadece bir şiir yaz bana. Başka bir şey istemiyorum. Dostça, arkadaşça olsun. Gerekirse sevgilinle de konuşurum. Bunda kötü bir şey yok ki.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Var maalesef. Şiir, hele benim şiirim bâkir bir şiirdir. Daha önce hiç kimseye yazmadım. Sevgilime bile yazmadım. Yazdığım her şeyin içinde ondan aldığım, ona verdiğim şeyler vardı ama hiçbir zaman bütünüyle bir şiir yazıp ona hediye etmedim. Fakat sorun o değil. Yani o bunu anlayışla karşılar muhtemelen. Sorun, benim. Ben bu bâkirliğe zarar verilmiş gibi hissedeceğim, kendime, sahip olduğum en saf şeye ihanet ettiğimi düşünüp duracağım.&#8221;<\/p>\n<p style=\"text-align:justify;\">Elini çantasına atıyor kız. Biraz kurcaladıktan sonra kitabını çıkarıp sana uzatıyor. Alıyorsun. Kalem ve kâğıdınla birlikte toparlanıyorsun. Saat 22:45. Son bir gayretle senden rica ediyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne olur, ne olur, yarına kadar bana bir şiir yaz.&#8221; Ve gırtlağında kalan son birkaç heceyle birlikte ekliyor: &#8220;Benim zamanım yok.&#8221;<\/p>\n<p style=\"text-align:justify;\">Kalkıp uzaklaşıyorsun oradan. Parktan çıkıyor ve caddeye yürüyorsun. Oradan da otobüse binip, senin kaldığın eve giden parkın girişinde iniyorsun. Duvara yeni bir yazı daha eklenmiş: &#8220;<em>Denizlere kıydılar!<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Herhangi bir silme, düzeltme filan yapmıyorsun kafandan. Dosdoğru, neyse o. Fakat parkın sonuna geldiğinde iki harf ekliyorsun: &#8220;<em>Denizlere kıyı<\/em><em>y<\/em><em>dılar!<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Anahtar. Kilit. Ayakkabı. Soyunmak. Giyinmek. Banyo. El ve yüz. Sabun. Su. Yatak. Oda. Kur&#8217;an&#8230;<\/p>\n<p style=\"text-align:justify;\">Derken elektrikler gidiyor. Her yer karanlık. Çekmeceden bir mum alıp yakıyorsun. Başlıyorsun, Kur&#8217;an&#8217;ı eline alıp okumaya.<\/p>"},"thr:total":"0"}