{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Medine Vesikası"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/01\/medine-vesikasi\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/01\/medine-vesikasi\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/01\/medine-vesikasi\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1175","updated":"2020-05-25T13:52:28Z","published":"2020-09-01T09:41:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Bismillâhirrahmânirrahîm. 1) Bu kitap (yazı), Peygamber Muhammed tarafından Kureyşli ve Yesribli mü’minler ve Müslümanlar ve bunlara tabi olanlarla yine onlara sonradan iltihak etmiş olanlar ve onlarla beraber cihad edenler için (olmak üzere tanzim edilmiştir). 2) İşte bunlar, diğer insanlardan ayrı bir ümmet (câmi’a) teşkil ederler. 3) Kureyş’den olan Muhâcirler, kendi aralarında âdet olduğu veçhile kan &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/09\/01\/medine-vesikasi\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Medine Vesikası<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">Bismillâhirrahmânirrahîm.<\/p>\n<p style=\"text-align:justify;\">1) Bu kitap (yazı), Peygamber Muhammed tarafından Kureyşli ve Yesribli mü’minler ve Müslümanlar ve bunlara tabi olanlarla yine onlara sonradan iltihak etmiş olanlar ve onlarla beraber cihad edenler için (olmak üzere tanzim edilmiştir).<\/p>\n<p style=\"text-align:justify;\">2) İşte bunlar, diğer insanlardan ayrı bir ümmet (câmi’a) teşkil ederler.<\/p>\n<p style=\"text-align:justify;\">3) Kureyş’den olan Muhâcirler, kendi aralarında âdet olduğu veçhile kan diyetlerini ödemeye iştirak ederler ve onlar harp esirlerinin fidyei necâtını mü’minler arasındaki iyi ve mâkul bilinen esaslara ve adâlet umdelerine göre ödemeye iştirak edeceklerdir.<\/p>\n<p style=\"text-align:justify;\">4) Benû ‘Avf’lar kendi aralarında âdet olduğu vechile, evvelki şekiller altında kan diyetlerini ödemeye iştirak edeceklerdir ve (Müslümanların teşkil ettiği) her zümre (tâife), harp esirlerinin fidyei necâtını mü’minler arasındaki iyi ve mâkul bilinen esaslara ve adâlet umdelerine göre tediyeye iştirak edeceklerdir.<\/p>\n<p style=\"text-align:justify;\">5) Benû Hârisler, kendi aralarında âdet olduğu veçhile evvelki, şekiller altında kan diyetlerini ödemeye ve her bir zümre, harp esirlerinin fidyei necâtını, mü’minler arasında iyi ve mâkul bilinen esaslara ve adâlet umdelerine göre tediyeye iştirak edeceklerdir.<\/p>\n<p style=\"text-align:justify;\">6) Benû Sâide’ler, kendi aralarında âdet olduğu veçhile, evvelki şekiller altında kan diyetlerini ödemeye ve her zümre, harp esirlerinin fidyei necâtını, mü’minler arasındaki iyi ve mâkul bilinen esaslara ve adâlet umdelerine göre tediyeye iştirak edeceklerdir.<\/p>\n<p style=\"text-align:justify;\">7) Benû Cuşem’ler, kendi aralarında âdet olduğu veçhile, evvelki şekiller altında kan diyetlerini ödemeye ve her zümre, harp esirlerinin fidyei necâtını, mü’minler arasındaki iyi ve mâkul bilinen esaslara ve adâlet umdelerine göre tediyeye iştirak edeceklerdir.<\/p>\n<p style=\"text-align:justify;\">8) Benû’n-Neccâr’lar kendi aralarında âdet olduğu veçhile, evvelki şekiller altında kan diyetlerini ödemeye ve her bir zümre, harp esirlerinin fidyei necâtını, mü’minler arasındaki iyi ve mâkul bilinen esaslara ve adâlet umdelerine göre tediyeye iştirak edeceklerdir.<\/p>\n<p style=\"text-align:justify;\">9) Benû ‘Amr İbn ‘Avf’lar, kendi aralarında âdet olduğu veçhile, evvelki şekiller altında kan diyetlerini ödemeye ve her bir zümre, harp esirlerinin fidyei necâtını, mü’minler arasındaki iyi ve mâkul bilinen esaslara ve adâlet umdelerine göre tediyeye iştirak edeceklerdir.<\/p>\n<p style=\"text-align:justify;\">10) Benû’n-Nebît’ler, kendi aralarında âdet olduğu veçhile, evvelki şekiller altında kan diyetlerini ödemeye ve her bir zümre, harp esirlerinin fidyei necâtını, mü’minler arasındaki iyi ve mâkul bilinen esaslara ve adâlet umdelerine göre tediyeye iştirak edeceklerdir.<\/p>\n<p style=\"text-align:justify;\">11) Benû’l-Evs’ler, kendi aralarında âdet olduğu veçhile, evvelki şekiller altında kan diyetlerini ödemeye ve her bir zümre, harp esirlerinin fidyei necâtını, mü’minler arasındaki iyi ve mâkul bilinen esaslara ve adâlet umdelerine göre tediyeye iştirak edeceklerdir&#8230;<\/p>\n<p style=\"text-align:justify;\">12) Mü’minler kendi aralarında ağır malî mes’uliyetler altında bulunan hiç kimseyi (bu halde) bırakmayacaklar, fidyei necât veya kan diyeti gibi borçlarını iyi ve mâkul bilinen esaslara göre vereceklerdir.<\/p>\n<p style=\"text-align:justify;\">12\/B) Hiçbir mü’min diğer bir mü’minin mevlâsına (kendisi ile akdî kardeşlik râbıtası kurulmuş kimse) mümâna’at edemez (Diğer bir okunuşa göre: Hiçbir mü’min diğer bir mü’minin mevlâsı ile, onun aleyhine olmak üzere bir anlaşma yapamayacaktır.)<\/p>\n<p style=\"text-align:justify;\">13) Takvâ sahibi mü’minler, kendi aralarında mütecâvize ve haksız bir fiil îkaını tasarlayan yahut bir cürüm yahut bir hakka tecavüz veyahut da mü’minler arasında bir karışıklık çıkarma kasdını taşıyan kimseye karşı olacaklar ve bu kimse onlardan birinin evlâdı bile olsa, hepsinin elleri onun aleyhine kalkacaktır.<\/p>\n<p style=\"text-align:justify;\">14) Hiçbir mü’min bir kâfir için, bir mü’mini öldüremez ve bir mü’min aleyhine hiçbir kâfire yardım edemez.<\/p>\n<p style=\"text-align:justify;\">15) Allah’ın zimmeti (himâye ve temînatı) bir tekdir; (müminlerin en ehemmiyetsizlerinden birinin tanıdığı himâye) onların hepsi için hüküm ifade eder. Zîra mü’minler, diğer insanlardan ayrı olarak birbirlerinin mevlâsı (kardeşi) durumundadırlar.<\/p>\n<p style=\"text-align:justify;\">16) Yahudilerden bize tâbi olanlar, zulme uğramaksızın ve onlara muârız olanlarla yardımlaşılmaksızın, yardım ve müzâheretimize hak kazanacaklardır.<\/p>\n<p style=\"text-align:justify;\">17) Sulh, mü’minler arasında bir tekdir. Hiçbir mü’min Allah yolunda girişilen bir harpde, diğer mü’minleri hâriç tutarak, bir sulh anlaşması akdedemez; bu sulh, ancak onlar (mü’minler) arasında umumiyyet ve adâlet esasları üzere yapılacaktır.<\/p>\n<p style=\"text-align:justify;\">18) Bizimle beraber harbe iştirak eden bütün (askerî) birlikler, birbirleriyle münâvebe edeceklerdir.<\/p>\n<p style=\"text-align:justify;\">19) Mü’minler, birbirlerinin Allah yolunda (uğrunda) akan kanlarının intikamını alacaklardır.<\/p>\n<p style=\"text-align:justify;\">20) Takvâ sahibi mü’minler, en iyi ve en doğru yol üzerinde bulunurlar.<\/p>\n<p style=\"text-align:justify;\">20\/B) Hiçbir müşrik, bir Kureyşlinin mal ve canını himâyesi altına alamaz ve hiçbir mü’mine bu hususta engel olamaz (yani Kureyşliye hücûm etmesine mani olamaz).<\/p>\n<p style=\"text-align:justify;\">21) Herhangi bir kimsenin, bir mü’minin ölümüne sebep olduğu katî delillerle sâbit olur da maktûlün velîsi (hakkını müdafaa eden) rızâ göstermezse, kısas hükümlerine tabî olur; bu halde bütün mü‘minler ona karşı olurlar. Ancak bunlara, sadece (bu kaidenin) tatbiki için hareket etmek helâl (doğru) olur.<\/p>\n<p style=\"text-align:justify;\">22) Bu sahîfe (yazı)nın muhteviyatını kabul eden, Allah’a ve Ahiret Günü’ne inanan bir mü’minin bir kaatile yardım etmesi ve ona sığınacak bir yer temin etmesi helâl (doğru) değildir; ona yardım eden veya sığınacak bir yer gösteren Kıyâmet Günü Allah’ın lânet ve gazabına uğrayacaktır ki o zaman artık kendisinden ne bir para tediyesi ve ne de bir tavîz alınacaktır.<\/p>\n<p style=\"text-align:justify;\">23) Üzerinde ihtilâfa düştüğünüz herhangi bir şey, Allah’a ve Muhammed’e götürülecektir.<\/p>\n<p style=\"text-align:justify;\">24) Yahudiler, mü’minler gibi, muharebe devam ettiği müddetçe (kendi harp) masraflarını karşılamak mecburiyetindedirler.<\/p>\n<p style=\"text-align:justify;\">25) Benû ‘Avf Yahudileri, mü’minlerle birlikte [İbn Hişâm’da bu, “ma’a” (= ile) olarak, Ebû Ubeyd’de ise “min” (= den) olarak zikredilir] bir ümmet (: câmi’a) teşkil ederler. Yahudilerin dinleri kendilerine, mü’minlerin dinleri kendilerinedir. Buna gerek mevlâları ve gerekse bizzat kendileri dahildirler.<\/p>\n<p style=\"text-align:justify;\">25\/B) Yalnız kim ki haksız bir fiil irtikâb eder veya bir cürüm îkâ eder, o sadece kendine ve âile efradına zarar (vermiş) olacaktır.<\/p>\n<p style=\"text-align:justify;\">26) Benû’n-Neccâr Yahudileri de Benû ‘Avf Yahudileri gibi aynı (haklara) sahib olacaklardır.<\/p>\n<p style=\"text-align:justify;\">27) Benû’l-Hâris Yahudileri de Benû ‘Avf Yahudileri gibi aynı (haklara) sahib olacaklardır.<\/p>\n<p style=\"text-align:justify;\">28) Benû Sâ’ide Yahudileri de Benû ‘avf Yahudileri gibi aynı (haklara) sahib olacaklardır.<\/p>\n<p style=\"text-align:justify;\">29) Benû Cuşem Yahudileri de Benû ‘Avf Yahudileri gibi aynı (haklara) sahip olacaklardır.<\/p>\n<p style=\"text-align:justify;\">30) Benû’l-Evs Yahudileri de Benû ‘Avf Yahudileri gibi aynı (haklara) sahip olacaklardır.<\/p>\n<p style=\"text-align:justify;\">31) Benû Sa’lebe Yahudileri de Benû ‘Avf Yahudileri gibi aynı (haklara) sahib olacaklardır. Yalnız kim ki haksız bir fiil irtikâb eder veya bir cürüm îka eder, o sadece kendini ve aile efradını zarardîde etmiş olacaktır.<\/p>\n<p style=\"text-align:justify;\">32) Cefne (âilesi) Sa’lebenin bir kolu (batn) dur; bu bakımdan Sa’lebe’ler gibi mülâhaza olunacaklardır.<\/p>\n<p style=\"text-align:justify;\">33) Benû’ş-Şuteybe de Benû ‘Avf Yahudileri gibi aynı (haklara) sahib olacaklardır. (Kaidelere) muhakkak riayet edilecek, bunlara aykırı hareket olmayacaktır.<\/p>\n<p style=\"text-align:justify;\">34) Sa’lebe’nin mevlâları, bizzat Sa’lebeler gibi mülâhaza olunacaklardır.<\/p>\n<p style=\"text-align:justify;\">35) Yahudilere sığınmış olan kimseler (Bitâne), bizzat Yahudiler gibi mülâhaza olunacaklardır.<\/p>\n<p style=\"text-align:justify;\">36) Bunlar’dan (Yahudiler) hiçbir kimse (Müslümanlarla birlikte bir askerî sefere), Muhammed’in müsaadesi olmadan çıkamayacaktır.<\/p>\n<p style=\"text-align:justify;\">36\/B) Bir yaralamanın intikamını almak yasak edilemeyecektir. Muhakkak ki bir kimse bir adam öldürecek olursa neticede kendini ve âile efradını mes’ûliyet altına sokar; aksi halde haksızlık olacaktır (yani bu kaideye riâyet etmeyen bir kimse haksız vaziyette olacaktır). Allah bu yazıya en iyi riâyet edenlerle beraberdir.<\/p>\n<p style=\"text-align:justify;\">37) (Bir harp vukuunda) Yahudilerin masrafları kendi üzerine ve Müslümanların masrafları kendi üzerinedir. Muhakkak ki bu sahîfede (yazıda) gösterilen kimselere harp açanlara karşı, onlar kendi aralarında yardımlaşacaklardır. Onlar arasında hayırhahlık ve iyi davranış bulunacaktır. (Kaidelere) muhakkak riayet edilecek, bunlara aykırı hareketler olmayacaktır.<\/p>\n<p style=\"text-align:justify;\">37\/B) Hiçbir kimse müttefikine karşı bir cürüm îka edemez: Muhakkak ki zulmedilene yardım edilecektir.<\/p>\n<p style=\"text-align:justify;\">38) Yahudiler Müslümanlarla birlikte, beraberce harp ettikleri müddetçe masrafda bulunacaklardır.<\/p>\n<p style=\"text-align:justify;\">39) Bu sahîfenin (yazının) gösterdiği kimse lehine Yesrib vâdisi dahili (cevf), harâm (mukaddes) bir yerdir.<\/p>\n<p style=\"text-align:justify;\">40) Himâye altındaki kimse (cârr), bizzat himaye eden kimse gibidir; ne zulmedilir ve ne de (kendisi) cürüm îka edecektir.<\/p>\n<p style=\"text-align:justify;\">41) Himâye verme hakkına sahip kimselerin izni müstesnâ, bir himâye hakkı verilemez.<\/p>\n<p style=\"text-align:justify;\">42) Bu sahîfede (yazıda) gösterilen kimseler arasında zuhurundan korkulan bütün öldürme yahut münâzaa vak’alarının Allah’a ve Resûlullah Muhammed’e götürülmeleri gerekir. Allah bu sahîfeye (yazıya) en kuvvetli ve en iyi riâyet edenlerle beraberdir.<\/p>\n<p style=\"text-align:justify;\">43) Ne Kureyşliler ve ne de onlara yardım edecek olanlar, himâye altına alınmayacaklardır.<\/p>\n<p style=\"text-align:justify;\">44) Onlar (Müslümanlar ve Yahudiler) arasında, Yesrib’e hücum edecek kimselere karşı yardımlaşma yapılacaktır.<\/p>\n<p style=\"text-align:justify;\">45) Şayet onlar (Yahudiler), (Müslümanlar tarafından) bir sulh akdetmeye veya bir sulh akdine iştirake davet olunurlarsa, bunu doğrudan doğruya akdedecekler veya ona iştirak edeceklerdir. Şayet onlar (Yahudiler), (Müslümanlara) aynı şeyleri teklif edecek olurlarsa, mü’-minlere karşı aynı haklara sahip olacaklardır; din mevzuunda girişilen harp vak’aları müstesnâdır.<\/p>\n<p style=\"text-align:justify;\">45\/B) Her bir zümre, kendilerine ait mıntıkadan (gerek müdafaa ve gerekse sâir ihtiyaçlar hususunda) mes’uldür.<\/p>\n<p style=\"text-align:justify;\">46) Bu sahîfede (yazıda) gösterilen kimseler için ihdas edilen şartlar, aynı şekilde Evs Yahudilerine, yani onların mevlâlarına ve bizzat kendi şahıslarına, bu sahîfede (yazıda) gösterilen kimseler tarafından sıkı ve tam bir muhafazakârlık ile tatbik olunur. (Kaidelere) muhakkak riâyet edilecek, bunlara aykırı hareket olmayacaktır. Ve haksız şekilde kazanç temin edenler, sadece kendi nefsine zarar vermiş olurlar. Allah bu sahîfede (yazıda) gösterilen maddelere en doğru ve en mükemmel riâyet edenlerle beraberdir.<\/p>\n<p style=\"text-align:justify;\">47) Bu kitap (yazı), bir haksız fiil îka eden veya cürüm işleyen (ile cezâ) arasına engel olarak giremez. Kim ki bir harbe çıkar, emniyette olur veya kim ki Medine’de kalırsa yine emniyet içindedir; haksız bir fiil ve cürüm îkaı halleri müstesnâdır. Allah ve Resûlullah Muhammed himayelerini, (bu sahîfeyi) tam bir sadakat ve dikkat içinde muhafaza eden kimseler üzerinde tutacaklardır.*<\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"1571\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/09\/01\/medine-vesikasi\/9dt5-3\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/02\/9dt5-3.jpg\" data-orig-size=\"388,328\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"9dt5-3\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/02\/9dt5-3.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/02\/9dt5-3.jpg?w=388\" class=\"alignnone  wp-image-1571\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/02\/9dt5-3.jpg\" alt=\"9dt5-3\" width=\"677\" height=\"572\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/02\/9dt5-3.jpg 388w, https:\/\/kvlrap.files.wordpress.com\/2020\/02\/9dt5-3.jpg?w=150&amp;h=127 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/02\/9dt5-3.jpg?w=300&amp;h=254 300w\" sizes=\"(max-width: 677px) 100vw, 677px\"><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}