{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Halil Paşa"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/08\/18\/halil-pasa\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/08\/18\/halil-pasa\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/08\/18\/halil-pasa\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=2576",
    "updated": "2020-05-25T13:51:25Z",
    "published": "2020-08-18T09:00:00Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Dendikçe Türk Diliyle"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "Kut kahramanı Halil Paşa zaferden sonra Türkiye’den sınırdışı edilmiş ve memlekete girişi yasaklanmıştı Halil&#160;Paşa’nın kumandasındaki 6. Ordu’nun 1916 Nisan’ında Kutülâmare’de İngilizler’e karşı kazandığı zaferin yüzüncü yıldönümü Türkiye’de ilk defa dün geniş şekilde törenlerle kutlandı. Kut zaferi münasebeti ile toplantılar yapıldı, sergiler açıldı, konferanslar verildi. Bütün bu etkinliklerde Halil Paşa’nın nasıl önemli bir asker olduğu ve &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/08\/18\/halil-pasa\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Halil Paşa<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<h2 class=\"title\" style=\"text-align:justify;\">Kut kahramanı Halil Paşa zaferden sonra Türkiye’den sınırdışı edilmiş ve memlekete girişi yasaklanmıştı<\/h2>\n<p style=\"text-align:justify;\">Halil&nbsp;Paşa’nın kumandasındaki 6. Ordu’nun 1916 Nisan’ında Kutülâmare’de İngilizler’e karşı kazandığı zaferin yüzüncü yıldönümü Türkiye’de ilk defa dün geniş şekilde törenlerle kutlandı.<\/p>\n<p style=\"text-align:justify;\">Kut zaferi münasebeti ile toplantılar yapıldı, sergiler açıldı, konferanslar verildi. Bütün bu etkinliklerde Halil Paşa’nın nasıl önemli bir asker olduğu ve kahramanlıkları vurgulanıyordu ama Paşa ile ilgili önemli bir husus hiç dile getirilmedi: Halil Paşa’nın Türkiye’ye girişi 1921 Mart’ında çıkartılan bir bakanlar kurulu kararı ile yasaklanmış, yasağa rağmen memlekete gelen Paşa 1921 Nisan’ında sınırdışı edilmiş ve Türkiye’ye bu kararın 1922’de bir başka kararname ile iptal edilmesi üzerine dönebilmişti.<\/p>\n<p style=\"text-align:justify;\">ZİNDANDAN ANKARA’YA KAÇTI<\/p>\n<p style=\"text-align:justify;\">Senelerden bu yana “Kut Kahramanı” olarak bilinen Halil Paşa’nın Türkiye’den çıkartılmasının ve girişinin de yasaklanmasının sebebi ne idi bilir misiniz?<\/p>\n<p style=\"text-align:justify;\">Kurtuluş Savaşı sırasındaki siyasî faaliyetleri, daha doğrusu İstiklâl Harbi senelerinde İttihad ve Terakki’yi tekrar canlandırabilmek için giriştiği çabalar&#8230;<\/p>\n<p style=\"text-align:justify;\">Dünya Savaşı senelerinde Osmanlı İmparatorluğu’nun Harbiye Nâzırı ve Başkumandan Vekili Enver Paşa’nın bir yaş küçük amcası olan Halil Paşa, Irak’taki başarılarının ardından Kafkasya’ya, Kafkas İslâm Ordusu’na gitmiş ve yarbaylıktan paşalığa yükseltilen diğer yeğeni Nuri ile beraber 15 Eylül 1918’de Bakü’yü almış, savaştan sonra İstanbul’a dönüşünde İngilizler tarafından tutuklanmış ve Malta’ya gönderilmek üzere Bekirağa Bölüğü’ne kapatılmıştı.<\/p>\n<p style=\"text-align:justify;\">Halil Paşa, İttihadçılardan Küçük Talât Bey ile beraber 7 Ağustos 1919’u 8 Ağustos’a bağlayan gece Bekirağa’dan kaçıp Bulgurlu üzerinden Anadolu’ya geçti, Sivas’ta Mustafa Kemal Paşa ile buluştu ve Rusya’da o günlerde resmî temsilcisi bulunmayan Ankara’nın “gayrıresmî temsilcisi” olarak Moskova’ya gitti.<\/p>\n<p style=\"text-align:justify;\">RUS ALTINLARINI GETİRDİ<\/p>\n<p style=\"text-align:justify;\">Moskova’ya 1920 Haziran’ında vardı, komünist liderlerle görüştü, kendi ifadesine göre Anadolu’ya o günlerde yapılan silâh ve cephane sevkiyatını düzenledi. Yine kendi ifadesi ile sekiz tonluk altın külçeleri Karaköse’de Şark Cephesi Kumandanı Kâzım Karabekir’in kurmay başkanı ve Enver’in de eniştesi olan Kâzım Bey’e teslim etti, bir ara Türkistan’a gitti, sonra tekrar Moskova’ya döndü.<\/p>\n<p style=\"text-align:justify;\">O günlerde Rusya ile Almanya arasında seyahatler yapan Enver Paşa, amcası Halil Paşa’yı İttihad ve Terakki’nin Anadolu’ya yeniden hâkim olmasını sağlaması için “Anadolu Müfettişi” ve “öncü” olarak Trabzon’a gönderdi.<\/p>\n<p style=\"text-align:justify;\">İttihadçılar’ın faaliyetlerini yakından takip eden Ankara’nın bu gelişmelere izin vermesi mümkün değildi. Hükümet, 1921’in 12 Mart’ında Enver ve Halil Paşalar ile yakınlarının Anadolu’nun herhangi bir yerine gelmeleri halinde derhal sınırdışı edilmelerini emreden bir kararname yayınladı. Kararnamenin altında hükümet üyeleri ile Meclis Reisi Mustafa Kemal’in imzaları vardı!<\/p>\n<p style=\"text-align:justify;\">KAFKASYA’DAN TRABZON’A GEÇTİ<\/p>\n<p style=\"text-align:justify;\">Ama, Halil Paşa bu kararnameyi ve Ankara’nın sınırlardaki birliklere aynı konuda gönderdiği emirleri ciddiye almadı, 1921 Nisan’ının ilk haftasında şimdi Rusya’nın Krasnodar idarî bölümüne bağlı olan sahil kasabası Tuapse’ye, oradan da Batum’a gitti. Mayıs başında Trabzon’a geçti ve iki buçuk ay kaldı!<\/p>\n<div class=\"widget widget-article-img type1 \" style=\"text-align:justify;\">\n<figure>\n<div class=\"img\">\n<div class=\"zoom-in-out\"><\/div>\n<p><div style=\"width: 592px\" class=\"wp-caption aligncenter\"><img class=\" aligncenter\" src=\"https:\/\/im.haberturk.com\/2016\/05\/01\/ver1462081989\/1233122_2e939ebd0f6f9a5e2edd8ac7e092924d.jpg\" alt=\"\" width=\"582\" height=\"430\"><p class=\"wp-caption-text\">Halil Paşa’nın Kutülâmare’de esir aldığı ve aralarında generallerin de bulunduğu İngiliz subaylardan bazıları.<\/p><\/div><\/p>\n<\/div>\n<\/figure>\n<\/div>\n<p style=\"text-align:justify;\">AFGAN ELÇİLİĞİ PASAPORT VERDİ<br \/>\nAncak, Enver Paşa ile temasını yakından takip eden ve Millî Mücadele’ye müdahalede bulunacakları endişesi içerisinde olan Ankara’nın baskılarına karşı koyamadı. Irak Cephesi’nde emrinde olan ama artık Ankara’ya bağlı olan bazı subayların da baskıları üzerine Haziran ortalarında Trabzon’u terkedip tekrar Tuapse’ye döndü, oradan Batum’a ve Moskova’ya gitti. Sovyetler, 1922 Haziran’ında bütün İttihadçılar’ın Sovyet topraklarını derhal terketmelerini isteyince Halil Paşa bu defa Moskova’daki Afganistan Büyükelçiliği’nden aldığı bir Afgan pasaportu ile Almanya’ya gitti&#8230;<\/p>\n<p style=\"text-align:justify;\">Ama, Almanya’da da fazla kalmadı; Macaristan’a, oradan da Avusturya’ya geçti. 1922 Ağustos’unda Büyük Taarruz’un zaferle bittiği günlerde Viyana’da böbreklerinden ameliyat oldu, nekahet günlerinin ardından o sırada Ankara Hükümeti’nin temsilcisi olarak İstanbul’da bulunan Refet Paşa’ya bir mektup gönderdi ve memlekete dönmesinde mahzur olup olmadığını sordu. Ankara Hükümeti, 1 Ağustos 1922’de Halil Paşa ile İttihad ve Terakki’nin önde gelenlerinden Dr. Nâzım ve Küçük Talât Beyler hakkında daha önce vermiş olduğu memlekete giriş yasağını iptal eden bir başka kararname çıkartmıştı. Refet Paşa, Viyana’da bulunan Halil Paşa’ya bu kararnameye dayanarak Türkiye’ye gelebileceğini bildirince Halil Paşa senelerdir uzak kaldığı İstanbul’a, evine döndü&#8230;<\/p>\n<p style=\"text-align:justify;\">Paşa daha sonra Ankara’ya gidip Mustafa Kemal’i ziyaret edecek, bir vazife almasının mı yoksa “serbest hayatı” mı tercih etmesinin uygun olacağını soracak ve “serbest kalmasının” daha uygun olduğu, yani siyasetle ve devlet işleri ile artık uğraşmaması gerektiği cevabını alınca köşesine çekilecekti.<\/p>\n<p style=\"text-align:justify;\">Daha sonra “Kut” soyadını alan Halil Paşa, 1957’de İstanbul’da, gırtlak kanserinden vefat etti. Hayatı boyunca en yakın dostu olarak bildiği rakıdan hastalığının en ağır günlerinde bile vazgeçmedi, rakıyı burnundan midesine uzanan sonda vasıtası ile aldı, hattâ mezarına da rakı dökülmesini vasiyet etti!<\/p>\n<p style=\"text-align:justify;\">İşte, Birinci Dünya Savaşı’nın en önemli kahramanlarından biri olan Halil Paşa’nın, Cumhuriyet dönemindeki hüzünlü hayatından birkaç enstantane&#8230;<\/p>\n<div class=\"widget widget-article-img type1 \" style=\"text-align:justify;\">\n<figure>\n<div class=\"img\">\n<div class=\"zoom-in-out\"><\/div>\n<p><div style=\"width: 532px\" class=\"wp-caption aligncenter\"><img class=\" aligncenter\" src=\"https:\/\/im.haberturk.com\/2016\/05\/01\/ver1462081989\/1233122_be88585f56bbd0fd41ac8d5364ec3626.jpg\" alt=\"\" width=\"522\" height=\"362\"><p class=\"wp-caption-text\">Ankara Hükümeti’nin, Halil ve Enver Paşalar ile arkadaşlarının Türkiye’ye girmelerini yasaklayan 12 Mart 1921 tarihli kararı. Kararnamenin altında hükümet üyelerinin ve Mustafa Kemal Paşa’nın imzası var (Başbakanlık Cumhuriyet Arşivi, Sayı: 731, Fon: 30..18.1.1 Kutu: 2, Dosya: 28, Sıra: 18)<\/p><\/div><\/p>\n<\/div>\n<\/figure>\n<\/div>\n<p style=\"text-align:justify;\">HALİL PAŞA, MACERALI HAYATINI ÖZETLİYOR: &#8216;HAYAL UFKUMUZ SINIRSIZDI. ŞİMDİ BU HATIRALAR YIĞINININ TÜRBEDARI GİBİYİM&#8217;<\/p>\n<p style=\"text-align:justify;\">Halil&nbsp;Paşa, hatıralarını hayatının son senelerinde Necdet Özgelen adında, o sırada Tıbbiye talebesi olan bir gence dikte ettirmişti.<\/p>\n<p style=\"text-align:justify;\">Mustafa Kemal, İsmet ve Enver Paşalar hakkındaki en önemli biyografilerin sahibi olan ve gençlik senelerinde öğrenci olarak Moskova’da bulunan Şevket Süreyya Aydemir, Halil Paşa ile Moskova günlerinden tanışıyordu. Paşa ile 1950’lerin başında tekrar biraraya geldi, hatıraları beraberce elden geçirdiler ve Şevket Süreyya Bey, Paşa’nın anlattıklarından yaptığı bir “seçkiyi”, Akşam Gazetesi’nde 1967’de, yani Halil Paşa’nın vefatından on sene sonra, 81 günlük bir dizi hâlinde yayınladı.<\/p>\n<p style=\"text-align:justify;\">Halil Paşa, hatıralarının sonunda gençlik yıllarındaki hayalleri ile ihtiraslarını samimi ve çarpıcı şekilde özetliyordu:<\/p>\n<p style=\"text-align:justify;\">“&#8230;Şimdi artık hem hür bir vatandaş serbest vatandaş, hem de bütün bu hatıraları yaşayan bir eski askerim. O hatıralar ki, mektepten, Abdülhamid mahkemelerinden başlar. Makedonya’ya, Tunus’a, Trablusgarb’a, İran’a, Kafkasya’ya, Irak’a, Dağıstan’a, Türkistan’a, Gürcistan’a, Rusya’ya, Moskova’ya, Avrupa’ya kadar uzanır. Bazen bakarım, bunlar bir hayata sığmayacak şeyler gibi görünür. Ama sığdı işte. Ve ben bunların hepsini yaşadım. Daima hareketli, daima mücadeleci olarak. Hiçbir zaman yenilgi kabul etmedik. Ümit, heyecan, karar gücü, ihtiras ve hayal ufkumuzun genişliği sınırsızdı. Hayatımın bu akışından memnunum.<\/p>\n<p style=\"text-align:justify;\">Gerçi şimdi bu mücadele arkadaşlarımızın safları gittikçe seyrekleşiyor. Yeğenim Enver Paşa, Şarkî Buhara’da belki hazırlıksız ama temiz bir gaye uğrunda can verdi. Sonra, hemen bütün İttihadçı arkadaşlarım hemen kâmilen öldüler. Ordu arkadaşlarım olan paşalar, subaylar, Cemal Paşalar, Karabekirler ve diğerleri ve hele şu bizim yıllar yılı ‘Bizim Mustafa Kemal’ olarak tanıdığımız Atatürk, o da Hakk’ın rahmetine intikal etti.<\/p>\n<p style=\"text-align:justify;\">Ben şimdi bütün bu hatıralar yığını arasında âdetâ bir türbedar gibiyim. Ve geriye baktığım zaman görüyorum ki, yalnız dalgalı, hareketli bir şahsî hayatın değil; dalgalı, hareketli, ihtiraslı ve hayâl ufuklarına sınır tanımayan bir değerli ve üstün neslin de son temsilcisi gibiyim”.<\/p>\n<div class=\"widget widget-article-img type1 \" style=\"text-align:justify;\">\n<figure>\n<div class=\"img\">\n<div class=\"zoom-in-out\"><\/div>\n<p><div style=\"width: 547px\" class=\"wp-caption aligncenter\"><img class=\" aligncenter\" src=\"https:\/\/im.haberturk.com\/2016\/05\/01\/ver1462081989\/1233122_09d7d30459c44c735f3d09d8b77cdfff.jpg\" alt=\"\" width=\"537\" height=\"380\"><p class=\"wp-caption-text\">Halil Paşa’nın 1967’de Şevket Süreyya Aydemir tarafından yayınlanan hatıralarından.<\/p><\/div><\/p>\n<\/div>\n<\/figure>\n<\/div>\n<p style=\"text-align:right;\"><em><a href=\"https:\/\/www.haberturk.com\/yazarlar\/murat-bardakci\/1940865-kut-kahramani-halil-pasanin-degil-turkiyeye-girmesi-turk-elciliginde-yemek-yemesi-bile-yasakti\">Murat Bardakçı<\/a><\/em><\/p>\n<h2><\/h2>\n<h2 style=\"text-align:justify;\">Kut Kahramanı Halil Paşa’nın değil Türkiye’ye girmesi, Türk elçiliğinde yemek yemesi bile yasaktı<\/h2>\n<p style=\"text-align:justify;\">Yarım asırdan fazla zamandır unutulmuş olan ve şimdi TV dizisi yapılan Kutülâmare Zaferi’nin kahramanı Halil Paşa hakkında Cumhurbaşkanlığı Arşivi’nde bulunan ve şimdiye kadar yayınlanmamış iki belge: Başkumandan Mustafa Kemal Paşa, Ankara’nın Tiflis’teki temsilcisi Ahmed Muhtar Bey’in Halil Paşa ile arkadaşlarına ziyafet verdiği iddiaları üzerine Tiflis’e sert bir ihtarname gönderiyor, Ahmed Muhtar Bey de “Bu söylenti âdî ve iğrenç bir yalandır” cevabını veriyor.<\/p>\n<p style=\"text-align:justify;\">ENVER Paşa’nın bir yaş küçük amcası&nbsp;Halil&nbsp;Paşa’nın 1916 Nisan’ında kazandığı ve koskoca İngiliz ordusunu esir ettiği Kutülâmare Zaferi televizyon dizisi hâline getirildi ve böylelikle hem çekimler, hem de çekim tekniği bakımından ortaya güzel bir iş konmuş oldu&#8230;<\/p>\n<p style=\"text-align:justify;\">Yetmiş küsur senedir unutulan Kutülâmare Kahramanı&nbsp;Halil&nbsp;Paşa&nbsp;şimdilerde yeniden hatırlanıyor, zaferini konu alan toplantılar yapılıyor, sergiler açılıyor, konferanslar veriliyor ve Paşa’nın kabrini ziyaretler de haber oluyor.<\/p>\n<p style=\"text-align:justify;\">Halil Paşa iyi bir asker ve görüşleri ile kanaatlerinden uzun seneler taviz vermemiş koyu bir İttihadçı idi. Daha önce de yazmıştım: Kut kahramanı, Kurtuluş Savaşı sırasındaki siyasî faaliyetleri, daha doğrusu mensubu olduğu İttihad ve Terakki’yi tekrar canlandırabilmek çabaları sebebi ile Ankara’nın kara listesine alınmış; Türkiye’ye girmesi 12 Mart 1921’de çıkartılan bir kararname ile yasaklanmış ve Anadolu’nun herhangi bir bölgesine geldiği takdirde derhal sınırdışı edilmeleri emredilmişti. Paşa, hakkındaki yasağa rağmen 1921 Nisan’ında Batum üzerinden Trabzon’a gelmiş, burada iki buçuk ay kaldıktan sonra sınırdışı edilmiş ve memlekete yasağın 1922 Ağustos’unda bir başka kararname ile iptal edilmesi üzerine dönebilmişti.<\/p>\n<p style=\"text-align:justify;\">Paşa ve arkadaşları bu yasaklı günlerinde Ankara’nın görevlendirdiği istihbaratçılar ile diplomatlar tarafından takip altında tutuldular ve Ankara,&nbsp;Halil&nbsp;Paşa’nın faaliyetlerinden ânında haberdar edildi. Arşivlerimizde,&nbsp;Halil&nbsp;Paşa&nbsp;hakkında Ankara’ya gönderilmiş dünya kadar rapor vardır!<\/p>\n<div class=\"widget widget-article-img type1  imgAuto\" style=\"text-align:justify;\">\n<figure>\n<div class=\"img\">\n<div class=\"zoom-in-out\"><\/div>\n<p><img class=\" aligncenter\" src=\"https:\/\/im.haberturk.com\/2018\/04\/29\/ver1524962487\/1940865_dd7bc602253c86cd167904e7791fd824.jpg\" alt=\"\" width=\"480\" height=\"735\"><\/p>\n<\/div>\n<\/figure>\n<\/div>\n<p style=\"text-align:justify;\">‘ALENEN ZİYAFET VEREMEZ’<\/p>\n<p style=\"text-align:justify;\">Halil Paşa’yı konu alan ve bugün Cumhurbaşkanlığı Arşivi’nde bulunan bazı belgeler 1922 Mart’ında ortaya atılan bir iddianın&nbsp;Mustafa Kemal Paşa’yı hayli hiddetlendirdiğini ve&nbsp;Halil Paşa’nın Türk temsilciliklerine bile girmesinin istenmediğini gösteriyor.<\/p>\n<p style=\"text-align:justify;\">Hadise, İstanbul’da yayınlanan&nbsp;“İleri”&nbsp;Gazetesi’nde, 1922 Mart’ında çıkan bir haber ile başladı: Gazetede, Ankara Hükümeti’nin Gürcistan nezdindeki temsilcisi&nbsp;Ahmed Muhtar Bey’in önde gelen üç İttihadçı’ya,&nbsp;Halil Paşa’ya,&nbsp;Küçük Talât Bey’e ve gazeteci&nbsp;Muhiddin Bey’e Tiflis’teki temsilcilik binasında mükellef bir ziyafet verdiği yazılmıştı.<\/p>\n<p style=\"text-align:justify;\">Haber şayet doğru ise, Türkiye’nin doğu sınırlarının belirlenmesi için devam eden çabalarda önemli bir yeri olan Tiflis’teki temsilciliğin Ankara’nın talimatlarını dinlememesi mânâsına geliyordu. O sırada Akşehir’de bulunan Başkumandan&nbsp;Mustafa Kemal Paşa,&nbsp;18 Mart 1922’de Hariciye Vekâleti’ne şifreli bir yazı gönderdi, gazetede çıkan&nbsp;Muhtar Bey’in&nbsp;Halil Paşa&nbsp;ile eski İttihadçılardam&nbsp;Muhiddin&nbsp;ve&nbsp;Küçük Talât Beyler’e ziyafet verdiği haberini hatırlattı,&nbsp;“Bizim temsilcimiz bu kişilerle münasebette bulunamaz ve ziyafet veremez”&nbsp;deyip&nbsp;Muhtar Bey’den bir çeşit savunma istedi!<\/p>\n<div class=\"widget widget-article-img type1 \" style=\"text-align:justify;\">\n<figure>\n<div class=\"img\">\n<div class=\"zoom-in-out\"><\/div>\n<p><img class=\" aligncenter\" src=\"https:\/\/im.haberturk.com\/2018\/04\/29\/ver1524962487\/1940865_84c91b641011cf8a7bdc81b6b4471358.jpg\" alt=\"\" width=\"323\" height=\"494\"><\/p>\n<\/div>\n<\/figure>\n<\/div>\n<p style=\"text-align:justify;\">Mustafa Kemal Paşa’nın şifreli mektubu, günümüzün Türkçesi ile şöyle idi:<\/p>\n<p style=\"text-align:justify;\">“Aşağıdaki haberi İleri Gazetesi’nde okudum:<\/p>\n<p style=\"text-align:justify;\">1. Ankara’nın Tiflis temsilcisi Muhtar Bey, Gürcistan’da muhalefet etmekte bulunan sabık Tanin yazarı Muhiddin Bey ile sabık Şark Orduları Grubu Kumandanı Halil Paşa ve Genel Merkez üyelerinden Küçük Talât Bey’e mükellef bir ziyafet çekmiştir.<\/p>\n<p style=\"text-align:justify;\">2. Halil Paşa ve Küçük Talât Bey, hükümetin memleketten ihraç ettiği kimselerdir, hükümetin resmî bir temsilcisi bunlarla bir münasebette bulunamaz, özellikle de gazetelerle yayınlanacak alenî mükellef ziyafetler veremez.<\/p>\n<p style=\"text-align:justify;\">Bu hususun resmen açıklanması ve Muhtar Bey’e yaptığının doğru olmadığının duyurulması lâzımdır”.<\/p>\n<p style=\"text-align:justify;\">Dışişleri Bakanlığı, Ankara’nın Tiflis mümessili&nbsp;Muhtar Bey’i&nbsp;Mustafa Kemal Paşa’nın talebinden haberdar etti ve cevap birkaç gün sonra geldi:&nbsp;Muhtar Bey&nbsp;gazetedeki haberin&nbsp;“âdî ve iğrenç bir yalan”&nbsp;olduğunu söylüyor ve hem milletvekili, hem de&nbsp;“İleri”nin sahibi&nbsp;Celâl Nuri Bey’in böyle entrikalara âlet olmaması için dikkatinin çekilmesini istiyordu.<\/p>\n<div class=\"widget widget-article-img type1  imgAuto\" style=\"text-align:justify;\">\n<figure>\n<div class=\"img\">\n<div class=\"zoom-in-out\"><\/div>\n<p><img class=\" aligncenter\" src=\"https:\/\/im.haberturk.com\/2018\/04\/29\/ver1524962487\/1940865_cdceaafc48c2cfe28f27891642f8952a.jpg\" alt=\"\" width=\"599\" height=\"775\"><\/p>\n<\/div>\n<\/figure>\n<\/div>\n<p style=\"text-align:justify;\">Muhtar Bey,&nbsp;Ankara’ya yine günümüzün Türkçesi ile şöyle yazıyordu:<\/p>\n<p style=\"text-align:justify;\">“&#8230;Halil Paşa ile Muhiddin ve Talât Beyler’e mükemmel bir ziyafet verdiğime dair İleri Gazetesi’nin 1 Mart tarihli nüshasında bir fıkranın yayınlanmış olduğunu Batum Şehbenderi’nden bugün aldığım bir telgrafname haber veriyor.<\/p>\n<p style=\"text-align:justify;\">Ne gibi husumet dolu bir maksada dayalı olduğu izaha muhtaç bulunmayan böyle bir rezil yalanı tekzibe bile tenezzül etmem. Ancak bu gibi pek âdî ve iğrenç entrikalara daima ciddiyetinden ve namusundan emin olmak istediğimiz gazetesinin âlet edilmesi hususunda mebus arkadaşlarımdan Celâl Nuri Bey’in nazar-ı dikkatinin çekilmesini önemle rica ederim efendim”.<\/p>\n<div class=\"widget widget-article-img type1  imgAuto\" style=\"text-align:justify;\">\n<figure>\n<div class=\"img\">\n<div class=\"zoom-in-out\"><\/div>\n<p><img class=\" aligncenter\" src=\"https:\/\/im.haberturk.com\/2018\/04\/29\/ver1524962487\/1940865_bfaa2a85aa9b4047b10e335d4900fc3a.jpg\" alt=\"\" width=\"401\" height=\"654\"><\/p>\n<\/div>\n<\/figure>\n<\/div>\n<p style=\"text-align:justify;\">AFGAN PASAPORTU ALDI<\/p>\n<p style=\"text-align:justify;\">Meslekten diplomat olan ve Ankara Hükümeti’nin Tiflis temsilciliğini yapan&nbsp;Ahmed Muhtar Bey,&nbsp;Ankara Meclisi’ne İstanbul Milletvekili olarak katılmış, 1920 Ağustos’undan itibaren altı ay Dışişleri Bakanlığı makamında bulunmuş, Tiflis’teki görevini tamamlamasının ardından Moskova ve Washington Büyükelçiliği’ne tayin edilmiş, hayattan 1934’te Ankara’da ayrılmıştı&#8230;<\/p>\n<p style=\"text-align:justify;\">Sadece memlekete değil, Türk temsilciliklerinde ziyafete davet edilmesi bile yasaklanan&nbsp;Halil&nbsp;Paşa&nbsp;ise Batum’dan sonra Moskova’ya gidecek, Sovyetler’in 1922 Haziran’ında bütün İttihadçılar’ın Sovyet topraklarını derhal terketmelerini istemesi üzerine Moskova’daki Afganistan Büyükelçiliği’nden aldığı bir Afgan pasaportu ile Almanya’ya geçecek, Macaristan’a ve Avusturya’ya seyahatler yapacak ve hakkındaki yasağın 1 Ağustos 1922’de kaldırılmasının ardından Viyana üzerinden Türkiye’ye dönecekti.<\/p>\n<div class=\"widget widget-article-img type1 \" style=\"text-align:justify;\">\n<figure>\n<div class=\"img\">\n<div class=\"zoom-in-out\"><\/div>\n<p><img class=\" aligncenter\" src=\"https:\/\/im.haberturk.com\/2018\/04\/29\/ver1524962487\/1940865_dc29dd23b8891878afa342f4b74a5603.jpg\" alt=\"\" width=\"508\" height=\"366\"><\/p>\n<\/div>\n<\/figure>\n<\/div>\n<p style=\"text-align:justify;\">Paşa daha sonra Ankara’ya gidip&nbsp;Mustafa Kemal’i ziyaret etti, bir vazife almasının mı yoksa&nbsp;“serbest hayatı”&nbsp;mı tercih etmesinin uygun olacağını sordu ve&nbsp;“serbest kalmasının”,&nbsp;yani siyasetle ve devlet işleri ile artık uğraşmaması gerektiğinin söylenmesi üzerine de İstanbul’daki köşküne çekildi.<\/p>\n<div class=\"widget widget-article-img type1  imgAuto\" style=\"text-align:justify;\">\n<figure>\n<div class=\"img\">\n<div class=\"zoom-in-out\"><\/div>\n<p><img class=\" aligncenter\" src=\"https:\/\/im.haberturk.com\/2018\/04\/29\/ver1524962487\/1940865_bb613f7f79406db96ccdf2c7ed563763.jpg\" alt=\"\" width=\"479\" height=\"642\"><\/p>\n<\/div>\n<\/figure>\n<\/div>\n<p style=\"text-align:justify;\">MEZARINA RAKI VASİYETİ<\/p>\n<p style=\"text-align:justify;\">“Kutülâmare”nin kısaltılmışı olan&nbsp;“Kut”&nbsp;soyadını alan&nbsp;Halil Paşa&nbsp;1957’de İstanbul’da, gırtlak kanserinden vefat etti. Hayatı boyunca en yakın dostu olarak bildiği rakıdan hastalığının en ağır günlerinde bile vazgeçmemiş, rakıyı burnundan midesine uzanan sonda ile almış, hattâ mezarına rakı dökülmesini vasiyet etmişti!<\/p>\n<p style=\"text-align:justify;\">Siyaset, hadiseler ve beklenmedik gelişmeler bir zamanların kader arkadaşlarını işte böyle karşı karşıya ve ağır sözler ettirecek hâle getirmişti&#8230;<\/p>\n<p style=\"text-align:right;\"><em><a href=\"https:\/\/www.haberturk.com\/yazarlar\/murat-bardakci\/1940865-kut-kahramani-halil-pasanin-degil-turkiyeye-girmesi-turk-elciliginde-yemek-yemesi-bile-yasakti\">Murat Bardakçı<\/a><\/em><\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}