{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Vak&#8217;a, Amiri Baraka"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/08\/17\/vaka-amiri-baraka\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/08\/17\/vaka-amiri-baraka\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/08\/17\/vaka-amiri-baraka\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=2366",
    "updated": "2020-04-23T13:33:15Z",
    "published": "2020-08-17T13:32:52Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Terceme"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Şiirler"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "VAK’A, Amiri Baraka Geri döndü ve ateş etti. Adamı vurdu. Döndüğünde geri, vurdu, ve adam düştü, tökezleyerek, kara ahşabın üzerinden, aşağıya, vuruldu, ölüyor, ölü, tamamen durdu. Yerde, kanıyor, öldürüldü. Öldü sonra, orada düştükten sonra, süratliydi mermi, suratını deldi ve kan katilin ve gri lâmbanın üzerine püskürdü. Ölen adamın resimleri, her yerde. Ve ruhu ışığı emiyor. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/08\/17\/vaka-amiri-baraka\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Vak&#8217;a, Amiri Baraka<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p>VAK’A, Amiri Baraka<\/p>\n<p>Geri döndü ve ateş etti. Adamı vurdu. Döndüğünde<br \/>\ngeri, vurdu, ve adam düştü, tökezleyerek, kara ahşabın<br \/>\nüzerinden, aşağıya, vuruldu, ölüyor, ölü, tamamen durdu.<\/p>\n<p>Yerde, kanıyor, öldürüldü. Öldü sonra, orada<br \/>\ndüştükten sonra, süratliydi mermi, suratını deldi<br \/>\nve kan katilin ve gri lâmbanın üzerine püskürdü.<\/p>\n<p>Ölen adamın resimleri, her yerde. Ve ruhu<br \/>\nışığı emiyor. Fakat ruhundan ve o ölürken merdivenlerden aşağıya onunla<br \/>\nbirlikte hiç düşünmeden devrilen her şeyden daha karanlık<\/p>\n<p>bir karanlıkta öldü.<\/p>\n<p>Diyecek hiçbir şeyimiz yok<\/p>\n<p>katil hakkında, yaptığı şeyi yapmak için bir yerden,<br \/>\ngeri dönmesi haricinde. Ve yalnız bir kez sıktı kurbanının<br \/>\ndonuk suratına, ve çabucak uzaklaştı kan akıyorken. Biliyoruz<\/p>\n<p>katil becerikliydi, hızlı ve sessiz, ve şu kurban<br \/>\nmuhtemelen onu tanıyordu. Bunun haricinde, cesedin kalıplaşmış donuk<br \/>\nifadesi bir yana, ve karışımdaki soğuk sürpriz<\/p>\n<p>ellerinin ve parmaklarının, hiçbir şey bilmiyoruz.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>INCIDENT, Amiri Baraka<\/p>\n<p>He came back and shot. He shot him. When he came<br \/>\nback, he shot, and he fell, stumbling, past the<br \/>\nshadow wood, down, shot, dying, dead, to full halt.<\/p>\n<p>At the bottom, bleeding, shot dead. He died then, there<br \/>\nafter the fall, the speeding bullet, tore his face<br \/>\nand blood sprayed fine over the killer and the grey light.<\/p>\n<p>Pictures of the dead man, are everywhere. And his spirit<br \/>\nsucks up the light. But he died in darkness darker than<br \/>\nhis soul and everything tumbled blindly with him dying<\/p>\n<p>down the stairs.<\/p>\n<p>We have no word<\/p>\n<p>on the killer, except he came back, from somewhere<br \/>\nto do what he did. And shot only once into his victim&#8217;s<br \/>\nstare, and left him quickly when the blood ran out. We know<\/p>\n<p>the killer was skillful, quick, and silent, and that the victim<br \/>\nprobably knew him. Other than that, aside from the caked sourness<br \/>\nof the dead man&#8217;s expression, and the cool surprise in the fixture<\/p>\n<p>of his hands and fingers, we know nothing.<\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}