{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"İngilizler, Ankara Tiftik Keçisini Nasıl Çaldı?"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/12\/01\/ingilizler-ankara-tiftik-kecisini-nasil-caldi\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/12\/01\/ingilizler-ankara-tiftik-kecisini-nasil-caldi\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/12\/01\/ingilizler-ankara-tiftik-kecisini-nasil-caldi\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=3373","updated":"2020-06-04T17:19:15Z","published":"2020-12-01T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Söylenceye göre, Anadolu’da tiftik üretimi 1220 yıllarında Moğol Ordularının Kayı Boyunu, Süleyman Şah’ı ve halkını Türkmen topraklarından sürüp çıkarması ile başlamıştı. 70 yıl sonra Osmanlı Devleti’ni kuracak olan Osman Bey, tiftik keçisini Anadolu’ya getiren Süleyman Şah’ın torunuydu. Süleyman Şah 1229’da ölünce oğulları Kayseri’den Ankara’ya kadar uzanan bölgede tiftik keçisi sürüleriyle yayılıp yerleşmiş ve bu bölgeyi &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/12\/01\/ingilizler-ankara-tiftik-kecisini-nasil-caldi\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">İngilizler, Ankara Tiftik Keçisini Nasıl&#160;Çaldı?<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-justify\">Söylenceye göre, Anadolu’da tiftik üretimi 1220 yıllarında Moğol Ordularının Kayı Boyunu, Süleyman Şah’ı ve halkını Türkmen topraklarından sürüp çıkarması ile başlamıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">70 yıl sonra Osmanlı Devleti’ni kuracak olan Osman Bey, tiftik keçisini Anadolu’ya getiren Süleyman Şah’ın torunuydu. Süleyman Şah 1229’da ölünce oğulları Kayseri’den Ankara’ya kadar uzanan bölgede tiftik keçisi sürüleriyle yayılıp yerleşmiş ve bu bölgeyi yurt edinmişlerdi.<\/p>\n\n\n\n<figure class=\"wp-block-image is-resized\"><img loading=\"lazy\" src=\"https:\/\/www.yenivatan.at\/wp-content\/uploads\/2019\/03\/xbxbcx.jpg\" alt=\"\" class=\"wp-image-12406\" width=\"668\" height=\"283\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-justify\">Ankara ve çevresinde halk tiftikten ipek gibi kumaşlar dokuyordu. Türklerin dokuduğu tiftik kumaşının ünü Ankara’dan tüm dünyaya yayıldı ve tiftik keçisi Avrupa’da Ankara Keçisi (Angora Goat) adıyla anılmaya başladı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Öteden beri Ortadoğu’da olduğu kadar Avrupa ve İtalya pazarlarında aranan Türk kumaşları, bezleri ve halıları, (Selçuklu döneminde) kazanmış oldukları ünü (Osmanlı döneminde de) koruyorlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">&#8220;Başta tiftikten dokunan moher (mucaiarri) ya da sof’larla (bogasi denilen pamuklu dokumalar ve ipekli kadifeler) 15. yüzyılda ‘yeniçeri çuhası’ diye adlandırılan kumaşlar da dış ülkelerde rağbet görüyordu. Bu nedenle kumaş ticaretiyle uğraşan Türkler de artık İtalyan şehirlerine yerleşecek derecede alım satım işlerini genişletmişlerdi,” diyor Şerafettin Turan.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Tıpkı ipek kumaş gibi, Osmanlı ekonomisinin bel kemiği ve en çok gelir getiren dışsatım ürünüydü tiftik kumaşı. 1554’te bir çift Ankara keçisi bir “hanedan hediyesi” olarak Kutsal Roma İmparatorluğu’na gönderilmişti. Başta İngiltere ve Hollanda olmak üzere Avrupa’ya ve Arap ülkelerine satılan Osmanlı tiftik kumaşına Avrupa’da öyle büyük bir talep vardı ki, gün geldi Anadolu tiftik kumaşı üretimi, Avrupa’nın kumaş talebini karşılayamaz hale geldi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Avrupa; “Bize işlenmiş tiftik kumaşı satmak yerine işlenmemiş ham tiftik yünü verin, biz kendimiz dokuyalım ya da bize damızlık Ankara Keçileri satın” diyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Osmanlı’nın dünyadaki Ankara tiftik keçisi ve tiftik kumaşı tekelini kırmaya yönelik bu çabalar karşısında Sultanlar, işlenmemiş ham tiftik dışsatımına yasak koymuşlardı: Avrupa’ya yalnızca işlenmiş tiftik ürünleri, tiftik kumaşları satılacak; damızlık Ankara keçisi ve ham tiftik yünü kesinlikle yabancılara satılmayacaktı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kalitesiyle rekabet edemediği Osmanlı tiftik kumaşı, Avrupalı kumaş üreticilerinin en büyük sorunu olmuş, Avrupalılar Osmanlı topraklarından damızlık Ankara Keçisi kaçırma girişimlerine başlamışlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Evliya Çelebi 1640’larda Ankara için; “Burası tiftik kumaşı (sof) yeridir… Bu kumaş da Ankara’ya özgüdür. Yeryüzünde başka bir yerde üretme olanağı yoktur. Kadın ve erkek herkesin işi tiftik kumaşı dokumaktır. Fransızlar bu Ankara keçilerinden Fransa’ya götürüp yumuşak iplik eğirip tiftik kumaşı dokumak isterler de dokudukları şey sof olmaz. Hatta Ankara’dan eğrilmiş ipliği alıp Fransa’ya götürerek tiftik kumaşı yapalım dediler fakat yine olmadı” der.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">O tarihlerde başta Ankara olmak üzere; Zir, Çankırı, Beypazarı, Nallıhan ve Kalecik’te 1355 tiftik tezgahının bulunduğu ve her yıl 20.000 top kumaşın yurt dışına satıldığını bildiriyordu Tournfort.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Avrupa dokumacılıkta kol gücünden makine gücüne geçmeyi yeni yeni deniyor, ama dokumacılar kendilerini işsiz bırakacak bu makinelere karşı ayaklanıp kullanılmasını yasaklatıyorlardı. Osmanlı’da ise böyle dokumacıları işsiz bırakmakla tehdit eden dokuma makinesi icad etme girişimleri görülmüyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">1771’de Güneybatı Almanya’da Pfalz bölgesinde bir Ankara keçisi çiftliği kurma girişimi keçilerin iklime uyumsuzluğu nedeniyle başarısız olurken, 1740’ta Ankara keçisinin İsveç’e götürülme girişimi önlenmiş ve 1778’de Venedikliler Ankara keçisi besiciliğinde (yine iklim uyumsuzluğu nedeniyle) düş kırıklığına uğramışlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Osmanlı dünyanın en pahalı tiftik kumaşı tekelini kıskançlıkla koruyor, yabancıya işlenmemiş, hammadde ve damızlık keçi satmamakta direniyordu. İngilizler Osmanlı tiftik tekelini kırmak için gizlice kaçırmayı planladıkları damızlık Ankara keçilerinin dünyada uyum sağlayabileceği iklimi araştırmış ve bu keçilerin Ankara’dan başka Güney Afrika’da yaşayabileceklerini saptamışlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">1830’larda içinde 12 teke (erkek keçi) ve 1 anaç (dişi keçi) de bulunan bir kafile başka bir kıtaya, Afrika’ya varmak için açık denizlere yelken açmış, ancak bu 12 tekenin yolculuktan önce Osmanlılar tarafından kısırlaştırılmış olduklarının farkına varılamamıştı. Osmanlı çok kötü alay etmişti İngiliz damızlık avcılarıyla.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ancak James Watt’ın 1765’te İngiltere’de icad ettiği buhar makinesinin 1785’te Edmond Cartwright ve 1790’da Richard Arkwright tarafından buharlı dokuma tezgahına dönüştürülmesinden sonra İngiltere’de ip eğirme ve kumaş üretiminde kol gücünün yerini buharlı makinelerin almaya başlaması, İngiliz malı ucuz fabrika işi kumaşların gümrük duvarlarına yığılarak yerli kumaş üretimini tehdit etmesi sorunuyla karşı karşıya bırakmıştı Osmanlı’yı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İngilizler, sömürgeleri olan Hindistan’da Hintli dokumacıların ellerini, parmaklarını keserek el işi ip eğirme ve kumaş üretimine son vermiş, Hindistan’ın yerli dokumacılığını kanla, şiddetle yok etmiş ve İngiliz malı fabrika işi kumaşlarına Asya’da pazar açmışlardı böylece…<\/p>\n\n\n\n<p><strong>“BULUNMAZ HİNT KUMAŞI” VE İNGİLİZ EMPERYALİZMİNİN VAHŞETİ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bulunmaz Hint Kumaşı” deyimi dilimizde paha biçilmez değerde olup bulunması çok güç olan varlıkları anlatmakta kullanılır, “Kendini bulunmaz hint kumaşı sanıyor” demek, kendisini Hint kumaşı kertesinde değerli görüyor demektir. Bunca değerli Hint kumaşının “bulunmaz” olması 1700’lerde gerçekleşmiştir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Friedrich Engels, “<em>İngiltere’de İşçi Sınıfının Durumu<\/em>” adlı kitabının ‘<em>İngilizce Baskıya Önsöz<\/em>’ bölümünde; “Hindistan’daki milyonlarca elle çalışan dokuma tezgahı; İngiltere’de Lancahire’da enerjiyle çalışan dokuma tezgahları tarafından sonunda çökertildi” der.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Engels’e göre İngiliz kumaşı makineyle üretildiği için ucuzdur, Hindistan kumaşı ise elle üretildiği için pahalıdır; eh, herkes ucuz olan İngiliz fabrika kumaşını almaya yönelince, pahalı olan Hindistan el dokuması kumaşlar müşteri bulamamış ve böylece Hint kumaşı üretimi de yok olmuştur.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gelgelelim Engels’in bu saptamaları gerçeğe uymamaktadır. Hindistan’da dokumacılık, hiç de öyle Engels’in anlattığı gibi İngiliz fabrika kumaşının ucuzluğu nedeniyle kendiliğinden batmamıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hindistan’ı sömürgeleştiren İngilizler, orada bulunan yerli el dokumacılığını yok etmedikleri sürece İngiliz fabrika kumaşlarına Pazar açamayacaklarını anlayınca, Hindistan’daki yerli kumaş üretimini yok etmek üzere Hindistanlı dokumacıların başparmaklarını keserek onları Hint kumaşı üretemez duruma düşürmüş ve böylelikle hem dünya pazarlarında Hindistan kumaşını yok edip, İngiliz kumaşının egemenliğini sağlamaya yönelmiş, hem de Hindistan’ı İngiliz kumaşlarının tüketicisi, müşterisi durumuna düşürmüştür.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hint dokumacılığını yok eden, Engels’in dediği gibi İngiliz fabrika kumaşının ucuzluğu değil, İngiliz emperyalizminin vahşetidir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">‘Hıristiyan Sömürgecilik Düzeni’ konusunda uzman W. Howitt: “Hıristiyan denilen bu soyun, dünyanın dört bir yanında boyundurukları altına alabildikleri halklara karşı gösterdikleri vahşet ve zulmün bir benzerine, hiçbir çağda, ne kadar yabanıl, ne kadar kaba ve ne kadar merhametsiz ve utanmaz olursa olsun, başka hiçbir soyda rastlanmaz,” derken bu ve gibi durumları vurgulamaktaydı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İngiliz emperyalistlerin 1760’lı yıllarda gerçekleştirdikleri, dünya döndükçe unutulmayacak olan Hintli dokumacıları üremez duruma getirmek için başparmaklarını kesme vahşeti, Komünist Karl Marx tarafından “ilerici bir devrim” (!) olarak alkışlanmış ve Marx 10 Haziran 1853’te yazıp 25 Haziran 1853 günlü <em>New-York Daily Tribune<\/em> gazetesinin 3804. sayısında yayınlattığı köşe yazısında, bu konuda İngiliz emperyalizminin vahşetine alkış tutarak şöyle demiştir:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“İngiltere’nin Hindistan’da yerine getirmesi gereken ikili bir görevi vardır; biri yıkıcı, öteki yenileyici… İngilizler, yerli toplulukları parçalayarak, yerli sanayinin kökünü kazıyarak ve yerli toplumda büyük ve yüce olan ne varsa yerle bir ederek bu uygarlığı yıktılar.” (…)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Sorun, İngilizlerin Hindistan’ı fethetmeye hakları olup olmadığı değil, daha önce Türkler, Persler, Ruslar tarafından fethedilmiş Hindistan’ı, İngilizler tarafından fethedilmiş Hindistan’a yeğleyip yeğlemeyeceğimizdir.” (…)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bu, İngiliz sömürge yönetiminin ayırıcı özelliği değil, yalnızca Hollanda’nınkinin bir taklididir…” (…)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“İngiltere, henüz herhangi bir onarım belirtisi göstermeksizin, Hindistan toplumunun tüm çerçevesini parçalamıştır. Yenisini kazanmaksızın kendi eski dünyasının böylece yitip gitmiş olması, Hindu’nun mevcut sefaletine özel türden bir kasvet getirmekte ve İngiltere tarafından yönetilmekte olan Hindistan’ı bütün eski geleneklerinden ve tüm geçmiş tarihinden ayırmaktadır.” (…)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Hintli eğirici ve dokumacının her ikisini birden yok eden İngiliz müdahalesi, bu küçük yarı-barbar, yarı-uygar toplulukların iktisadi temellerini dağıtmış ve böylece Asya’da o zamana dek görülmüş en büyük ve doğruyu söylemek gerekirse biricik toplumsal devrimi yaratmıştır.” (…)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Suçu ne olursa olsun bu devrimi getirmekle İngiltere, tarihin bilinçsiz (bilincinde olmaksızın devrimci bir işlev gören) aleti olmuştur. Öyleyse, eski bir dünyanın çöküşünün yarattığı korkunç manzara bize ne denli acı gelirse gelsin, tarih açısından Goethe ile birlikte şöyle haykırmaya hakkımız vardır: “Daha büyük haz veriyor diye, bu acı bizi yiyip bitirmeli midir? Timur yönetimi altında değil midir ki, ruhlar ölçüsüzce telef edilmiştir?” (…)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">1849’da İngiltere’ye yerleşen ve ölene dek İngiltere’de yaşayan komünist önder Karl Marx’ın 1853’te İngiliz gazetelerinde yayınlanmış ve İngiliz kapitalist-emperyalizminin vahşetlerini, “uygarlaştırıcı, ilerici, devrimci işlev görüyor” gerekçesiyle onayladığı bu köşe yazısı, günümüzde Amerika’nın Irak işgaline alkış tuttuğu için, köşe yazarlarının aslında “dönmüş” olmayıp belki de Marx’ın izinden gittiklerini göstermesi bakımından ilginç olduğu gibi, vahşet uygulamasının şu ya da bu amaçla sosyalizm adına hoş görülebiliyor olduğunu göstermesi bakımından da anlamlıdır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Marx’ın ilericilik ve komünizm adına onayladığı bu vahşeti, gerici ve kapitalist olduğu halde onaylamayan William Bolts (Hollandalı 1740-1808), Hindistanlı dokuma işçilerinin salt el tezgahlarında yerli kumaş üretemesinler de fabrika işi İngiliz kumaşlarında Pazar açılsın diye parmaklarının kesilmesine isyan ederek, bu vahşeti yapan İngiliz Doğu Hindistan Şirketi’nden ayrılmıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hindistan’da Doğu Hindistan Şirketi’nin yönetim kurulu üyeliğini yapan William Bolts, Hintli dokumacılara uygulanan vahşete dayanamayıp şirketten ayrıldıktan sonra, İngilizlerin Hindistan’da yerli dokumacılığı öldürmek için yaptıkları her şeyi ilk basımı 1772’de Londra’da yayınlanan “<em>Considerations on İndia Affairs<\/em>” adlı kitabında belgeleriyle anlatmıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“İngiliz Emperyalistlerinin fabrika ürünü kumaşları ucuz olduğu için pahalı el üretimi Hint kumaşının yerini almıştır,” diyen Marksizmin ikinci önderi Engels, kendisi dokuma fabrikatörü bir İngiliz emperyalist kapitalisti olduğu için İngilizlerin Hindistan’da yerli kumaş üretimi üreticilerin başparmaklarını keserek yok ettikleri gerçeğini yok saymıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ne denli William Bolts’un parmak kesme vahşetini anlattığı kitabı 1772, 1773, 1775 yıllarında yayınlandıktan sonra İngiltere Milli Kütüphanesi Britsh Library’de bir tane bile bulunmayacak biçimde ortadan kaldırıldıysa da, Marx ve Engels’in yaşadıkları yıllarda, 1832’de Londra’da yayınlanan bir başka kitap, Simon Ansley Ferrall’ın “<em>Amerika Birleşik Devletleri’nde 6000 Millik Gezi<\/em>” <em>(A Ramble of Six thousand Miles Through the United States of Amerika<\/em>) adlı kitabı Bolts’un yok edilen O kitabından alıntılar aktarıyor ve İngilizlerin Hindistan’da yerli halka uyguladığı vahşeti, Amerika’da beyazların gerçekleştirdiği karaderili ve Kızılderili soykıyımlarıyla ve köle ticaretiyle karşılaştırarak ödeştiriyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Amerikalıların İngilizleri Bolts’un 1772’de yayınlanan kitabına dayanarak Hindistan’da soykırımcılık ile suçlamalarına karşılık, İngilizler de Ferrall’ın kitabıyla Amerikalıları Kızılderili soykırımcılığıyla suçlayarak kendi suçlarının üzerini örtmeye çalışıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Komünizmin iki önderi Marx ve Engels’in, bir yandan İngiliz emperyalizminin Hindistan’daki vahşetini ilericilik adına kutsarken, öte yandan Amerikalıların yerli İroquois Kızılderililere ve karaderililere yönelik soykırımını uygarlık adına lanetlemerindeki tutarsızlık; ilginç bir durumdur.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kapitalist emperyalizmin kendi fabrika ürünlerini el dokumasının yerine koymak için dokumacılarının düğüm atmasını önlemek üzere başparmaklarını kesmeye dek varan vahşeti, eğer Osmanlı İngilizlere gümrük duvarını indirip pazarı sonuna dek açmamış olsaydı, belki Osmanlı’da da gerçekleşecekti.<\/p>\n\n\n\n<p><strong>OSMANLI DOKUMACILIĞININ SONU<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">1800’lerin başında yerli iplik ve kumaş üretimi tıpkı Hindistan’da olduğu gibi vahşi İngilizlerin fabrika ürünleri tarafından tehdit edilirken, bir de 1789 Fransız Devrimi’nden kaynaklanan etnik ayrılıkçı akımlarla başı derde giriyordu Osmanlı’nın.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">1821’de Yunanlıların Mora’da çıkardıkları ayrılıkçı ayaklanmaya koşut olarak Girit’te de yeni bir ayaklanma başlamış, bu ayaklanmalar 1825 yılında bastırılmış; 1827’de Rus-İngiliz ve Fransız donanmaları, Yunanistan’a bağımsızlık verilmesi istemiyle, savaş bile ilan etmeden, ani bir baskınla, Navarin’de Türk donanmasına saldırıp 57 Türk gemisini batırarak 8000 askerimizi şehit etmişler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ardından 8 Mayıs 1828’de Rusya, Osmanlılara savaş ilan etmiş, savaş sonunda 1830 yılında imzalanan Londra Protokolü ile İngiltere, Rusya ve Fransa’nın koruması altında bağımsız Yunanistan kurulmuş ve ardından Osmanlı’ya sadık olan Mısır Valisi Mehmet Ali Paşa de çeşitli uyuşmazlıklar nedeniyle Fransızlarla işbirliği yaparak ordusuyla Osmanlı’nın üzerine yürümüş, tüm Mısır, Suriye, Irak ve Anadolu topraklarını ele geçirmiş; İzmit’e dek dayanmıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Osmanlı İmparatorluğu dış kışkırtmalarla örgütlenen iç ayaklanmalarla sarsılmış, yıkılma noktasına gelmişken, 1835’lerde Ankara’ya gelen İngiliz gezgin Hamilton burada tiftik kumaşı üreten 1000&#8217;den çok tezgahın bulunduğunu yazıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Osmanlı’nın ayrılıkçı iç ayaklanmalarla ve Mehmet Ali Paşa İsyanıyla bunaldığı 1837’de, 18 yaşında tahta çıkan İngiltere Kraliçesi Victoria, Fransızlarla işbirliği yapıp İngiliz mallarının Mısır ve Suriye’da satılmasını yasaklayan Mehmet Ali Paşa’ya karşı Osmanlı Padişahı II. Mahmud’la 1838 Balta Limanı Antlaşması imzalayarak, Osmanlı tahtının Mehmet Ali Paşa eline geçmesini önlemek karşılığında, İngiliz mallarına uygulanan gümrüğü kaldırtmış ve böylece bir yandan Osmanlı pazarını ucuz İngiliz fabrika kumaşlarıyla doldurarak Türk yerli dokuma sanayisini yok etmeye yönelirken, bir yandan da ham tiftik ve damızlık tiftik keçisinin yabancılara satışını önleyen yasakları delmişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Osmanlı’nın sanayisini, ticaretini, dirliğini, düzenliğini bir daha hiç düzelmeycek denli baltalayan 1838 Balta Limanı Antlaşmasından sonra, İngiliz Albay Handerson Ankara’dan seçtiği damızlık tiftik keçilerini Güney Afrika’da özel olarak kurulan İngiliz çiftliklerine götürmüş, çoğaltmış ve böylelikle 1856’ya gelindiğinde İngiltere, Osmanlı’nın 1838’e dek kıskançlıkla koruduğu tiftik kumaşı tekeline son vermişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İşte 2001’de yeniden basımını gerçekleştirdiğim Sadri Ertem’in “<em>Çıkrıklar Durunca<\/em>” adlı romanı, Ankara, Bolu, Adapazarı çevresinde Ankara tiftik keçisi besiciliği ve tiftik dokumacılığıyla geçimlerini sürdüren Türkmenlerin, padişah fermanıyla İngilizlere damızlık tiftik keçisi verilmesine karşı canlarını ortaya koyarak ayaklanmalarını anlatıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kendisini Padişah’a Müslüman olmaya çok yakın ve zabitlere karşı çıkıp damızlık tiftik keçisi vermemek için silaha sarılırlar. Haber duyulur ve damızlık keçileri İngilizlere vermemek için silahlanan Türkmenlerin sayısı onbinlere varır. Osmanlı İngiliz’e damızlık vermeyen Türkmenlerin üzerine ordu gönderir. Üç yıl süren direniş kanla bastırılır ve İngiliz’e istediği damızlık Ankara keçileri verilir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İngiliz, isyancıların dinmeyen öfkesinden korunmak için tiftik keçilerini siyaha boyayarak kaçırır o topraklardan, limana ulaşıp Güney Afrika’ya doğru da yola çıkar.<\/p>\n\n\n\n<p><strong>ANKARA KEÇİSİNE İNGİLİZ DAMGASI<\/strong><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignright size-large\"><img data-attachment-id=\"3692\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/12\/01\/ingilizler-ankara-tiftik-kecisini-nasil-caldi\/tiftik\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tiftik.gif\" data-orig-size=\"243,237\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"tiftik\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tiftik.gif?w=243\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tiftik.gif?w=243\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tiftik.gif?w=243\" alt=\"\" class=\"wp-image-3692\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Böylece 1550’lerde Osman Bey’in dedesi Süleyman Şah’ın Türkistan’dan Anadolu’ya getirdiği tiftik keçileriyle, Osmanlı-Türk Tiftik Kumaş tekeli üzerinde yükselen Osmanlı İmparatorluğu 1838’de bu tekeli İngilizlere kaptırıp elinden kaçırmakla, kendi sonunu da belirlemiş oluyor ve Ankara Keçisi’ne İngiliz damgası vuruluyordu: British Angora Goat Society.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ankara keçisinin bin yıllık öyküsü gösteriyor ki; Osmanlı, savaş alanlarında askeri ve siyasi yenilgilere uğramadan önce, bilimsel, teknolojik alanda geri kalarak ekonomik-siyasi çöküntüye ve askeri yenilgilere uğratılmış, üretimde buhar gücünden yararlanamayan Osmanlı sanayisi, ucuz yabancı fabrika ürünlerinin karşısına, el yapımı yerli pahalı ürünlerle dikilemediği içindir ki, yerli çıkrıklar durmuş ve 600 yıl Batı’ya ekonomik olarak da üstün olan Osmanlı çökmüştü.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İlk yayınlanışının üzerinden 70 yıl geçtikten sonra yeni basımını yaptığım “<em>Çıkrıklar Durunca<\/em>”ya yazdığı sunumda, Atilla İlhan da bu gerçeği belirterek şöyle diyordu:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Batı’nın Deli Gömleği’nden aktardığım, hayli eski bir söyleşime, şöyle bir göz atar mıydınız? Tesadüf, “<em>Çıkrıklar Durunca<\/em>”nın üzerinde geliştiği fabrika malı satanlarla dokumacılar arasındaki mücadeleyi irdelemiştim:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Hüseyin Avni Bey yazıyor. (…) 1800 ve 1820 yıllarında İstanbul’da kumaş esnafının 2.750 ve Kemahçı (havız kadife) esnafının da 350 tezgahı vardı. Bütün bu tezgahlarda 5 binden fazla insan çalışıyordu. 1868 yılında yerli sanayin ıslahı için hazırlanan bir inceleme raporunda, bu kumaş tezgahlarından ancak 25 (evet, yanlış okumadınız beyler hanımlar) tane kaldığı esefle kaydedilmektedir. Bu raporun yazıldığı devrede, Avrupa sanayinin dokuma eşyası bol bol ve ucuza gümrük kapılarından giriyor ve yerli imalathaneleri tazyik ediyordu. Zamanla imalathaneler kapanıyor, bunların yerine Avrupa malı satan mağazalar açılıyordu…” (bkz: Yarı Müstemleke Oluş Tarihi) “…gerçekte, o dönemde, bu anlamda ASRİLİK, düpedüz İHANET idi….”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İşte “Çıkrıklar Durunca”…daha 1930’lu yıllarda bu yakıcı gerçeği kavramış, sayfalarına dökmüştü. (…) “<em>Çıkrıklar Durunca<\/em>”nın yeni basımı için yetmiş yıl beklemiş olmamız, ayrı ve havsalarının alamayacağı bir utanç değil mi? (Atilla İlhan, 24 Ocak 2000, Maçka-İstanbul)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Meşrutiyet’in ilanından sonra Anadolu’yu dolaşarak her gittiği yerde gördüklerini gazetesine ileten ‘<em>Anadolu’da Tanin<\/em>’ gazetesi yazarı Ahmet Şerif, 28 Kasım 1909’da şunları yazıyordu Ankara’dan:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Tiftik ticaretinin Ankara vilayetinin hayatı demek olduğu bilinen bir şeydir. Bu sırada hükümet tarafından her nasılsa elli tiftik keçisi ve yavrularının Avusturya’ya götürülmesine izin verilmesi haberinin yayılması halka kötü bir etki yapmıştır. Diyorlar ki: &#8216;Evvelce İngiltere bu keçileri Ümit Burnu’na götürdü, gerçi bunlar cinsiyetlerini kaybettilerse de her halde bugün tiftik fiatının düşmesine sebep oldular. Bu meydanda iken yine Avursturya’ya götürülmesine izin verilmesi pek garip oluyor.&#8217; Halk haklıdır. Fakat hükümeti bunu kabule sevkeden sebepler bilinmiyor ki: Ben yalnız bunu işaret etmekle yetinebileceğim.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Osmanlı Tarihi’ni çocuklarımıza Amerikalıların, Batılı emperyalistlerin istediği gibi meydan muharebeleri tarihi olarak değil de Atatürk döneminde yapıldığı gibi gerçek yönüyle öğretmeye başladığımız an, kölelik zincirini kırmak, Yeni Osmanlı Tuzağından kurtulmak için en önemli adımlardan birini atmış olacağız.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Çocuklarımız Osmanlı’nın yükseliş dönemindeki bilimsel, siyasi, ekonomik başarılarını bilmeli, yerli üretimi koruyup geliştirmenin önemini kavramalı, “Gavura damızlık vermenin uğursuzluk getireceği” beyinlere kazınmalı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Osmanlı’nın çöküş nedenlerini, askeri yenilgiler dışında tüm çıplaklığıyla görmelidir ki Türkiye Cumhuriyeti’ni çöküşten koruyabilsinler.<\/p>\n\n\n\n<p class=\"has-text-align-right\"><em>Cengiz Özakıncı, Yeni Osmanlı Tuzağı: Türkiye’nin Siyasi İntiharı<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3693\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/12\/01\/ingilizler-ankara-tiftik-kecisini-nasil-caldi\/tiftik1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tiftik1.jpg\" data-orig-size=\"500,310\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"tiftik1\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tiftik1.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tiftik1.jpg?w=500\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tiftik1.jpg?w=500\" alt=\"\" class=\"wp-image-3693\" width=\"746\" height=\"463\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tiftik1.jpg 500w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tiftik1.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tiftik1.jpg?w=300 300w\" sizes=\"(max-width: 746px) 100vw, 746px\" \/><\/figure>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}