{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Canlı Performans: Mağaradaki Maganda (BÖLÜM ALTI)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/15\/canli-performans-magaradaki-maganda-bolum-alti\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/15\/canli-performans-magaradaki-maganda-bolum-alti\/#comments",
            "@thr:count": "1"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/15\/canli-performans-magaradaki-maganda-bolum-alti\/feed\/atom\/",
            "@thr:count": "1"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=1718",
    "updated": "2020-04-06T13:23:16Z",
    "published": "2020-05-15T16:00:57Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Canlı Performans: Mağaradaki Maganda (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "BÖLÜM ALTI B1 NARİN: Demek onu ilk gördüğüm zamanları anlatmamı istiyorsunuz. Bakın, bunlar Yakup&#8217;un dört yıl önceki günlükleri. Neredeyse her şey yazılı bunlarda. Ben de ek olarak bir şeyler anlatırım ve her şey açıklığa kavuşur. Okuyorum, dikkatlice dinleyin, tamam mı? Tarihlere dikkat edin. 01.09.2010 Pazartesi Sevgili küllük; Bugün akşam, yani demin babam eve ölü gibi &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/15\/canli-performans-magaradaki-maganda-bolum-alti\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Canlı Performans: Mağaradaki Maganda (BÖLÜM&#160;ALTI)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\">BÖLÜM ALTI<\/p>\n<p style=\"text-align:justify;\"><strong>B1<br \/>\n<\/strong>NARİN: Demek onu ilk gördüğüm zamanları anlatmamı istiyorsunuz. Bakın, bunlar Yakup&#8217;un dört yıl önceki günlükleri. Neredeyse her şey yazılı bunlarda. Ben de ek olarak bir şeyler anlatırım ve her şey açıklığa kavuşur. Okuyorum, dikkatlice dinleyin, tamam mı? Tarihlere dikkat edin.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">01.09.2010 Pazartesi<br \/>\nSevgili küllük;<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Bugün akşam, yani demin babam eve ölü gibi geldi. Ne olduğunu sordum, ben öldüm, dedi, bittim artık. Pek bir şey anlamadım ama galiba en sonunda işten atılmış. Yedi yıldır envaiçeşit bankaya borcumuz vardı. Son zamanlarda sürekli olarak bir bankanın borcunu diğer bankadan çektiği parayla ödemek zorunda kalıyordu. Evimizin borçları da dört aydır aksıyordu. Kira öder gibi sahip olacağımız evden, sokağa atılır gibi atılacaktık. Toki elimizden almıştı sonunda. Devletten beklediğimiz para da gelmiyordu. Babam sürekli, “Devlet alırken saniyede, hacizlerle alıyor; verirken nazlı nazlı, taksit taksit” diyordu. En sonunda devlete bir mektup yazmaya karar verdim. Odama gidip oturdum ve “Sevgili nazlı devlet”, “Babamın işini niye elinden alıp parasını da vermediniz?” gibi birçok çocukça şey yazdım bir saat önce. Ama en sonunda yenilgimi kabul edip vazgeçtim.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Onun yerine de okulda sevdiğim kıza mektup yazmaya koyuldum. İsmi Narin. Kara gözlü, kara saçlı, beyaz tenli. Çok güzel bir kız.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Tam bitiriyorken, babam, “Odanda mısın lan?” diye yanıma geldi. Galiba sarhoş olmuştu. Biraz bağırıp gider böyle zamanlarda. Küçükken bazen vuruyordu da ama artık sadece bağırıyor. Benden başka kimsesi olmadığı için sanırım. Önümdeki kâğıdı alıp, “Bu ne lan?” diye sordu. Cevap vermemi beklemeden, “Aşk mektubu mu yazıyorsun lan, taşaksız?” dedi. “Ya baba, bir siktir git çay falan koy” dedim ama bu sefer de, “Lan yavşak!” diyerek bir hamle yaptı. Kaçtım ama yine de yakaladı. Demek ki o kadar da sarhoş değilmiş. “Toplan bakam, çıkıyoruz artık bu evden” dedi. “Bu kadar çabuk mu? Okula nasıl gidip gelme yapacağım ben?” “Bilmiyorum be oğlum, bilmiyorum.” “Kiraya girelim buralarda. Beş yüze falan buluruz.” “İlk birkaç ay peşin isterler, depozito filan epeyi bir para yapar o.” “Uf, her neyse baba ya, erkek adamız, yatarız sokakta.” “Sen toparlan da, bakarız. Bugün buradayız zaten. Yarın gitme okula.”<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Velhâsıl, yarın okula gitmeyeceğim.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>B2<br \/>\n<\/strong>ADAM: Sizden bahsediyor günlüğünde.<br \/>\nNARİN: Lütfen beni bölmeyin efendim. Eğer bir daha bölecekseniz anlatmayı keseceğim. Anlatıyorum:<\/p>\n<p style=\"text-align:justify;\">&#8220;Okulumuz neredeyse dağ başında bir yerdeydi. Yeni açılmıştı. Devlet bütün düz liseleri anadolu lisesi yapma projesine başlamıştı. Tam o sırada bizim okulumuz da anadolu lisesi olarak açılıverdi. Kolayca girebildiğim için mutluydum. Fakat okulun uzaklığını kayda giderken görüp pişman oldum. İlk gün çoğu öğrenci gibi ben de boş boş dolandım ailemle okulun asfalt parkında. Derslere girildi, çıkıldı, hatta arada tanıştık bile. Benim pek kız arkadaşım yoktu. Gerçekten kızlarla pek geçinemiyordum. Erkeklerle arkadaş olurdum. Ona gelince&#8230; tuhaftı. İlk kez boş bir koridorda denk geldim.”<\/p>\n<p style=\"text-align:justify;\">NARİN: Yakup günlüklerinde o günden şöyle bahsediyor:<\/p>\n<p style=\"text-align:justify;\">“Kimya öğretmenimle önceden tanıştım, tanışıktım, tanışmıştım, tanışıkmıştım. Kimyacının dersi vardı –nedendir bilinmez– (tanıdık olduğu için herhalde). Beni tebeşir almaya yolladı. Zaten okulun her sınıfının tahtası boyalıkalemleyazılabilirgillerdendi. Fakat bütçe yetmediği için ve bu sınıf koridorun en sonunda yer aldığı için tebeşirleyazılabilirgillerden tahta koyulmuştu. Sesimi hiç çıkarmadan –bir eyvallah bile demeden– yerimden kalktım ve daha önceki tebeşir alma tecrübelerime güvenerek, öğretmenler odasına yürümeye başladım. Büyük bir özgüvenle yürüyordum.”<\/p>\n<p style=\"text-align:justify;\">NARİN: Ben devam ediyorum:<\/p>\n<p style=\"text-align:justify;\">“O ders ablamın gömleğinin verdiği sıkıntıyla oturuyordum. Patlayacak gibiydim camkenarındaki güneşin inatçılığından. Keşke &#8216;lakos&#8217; giyseydim, diye düşündüm. (Ya da keşke memelerim biraz küçük olsaydı.) Ayrıca gömlek de neydi şimdi, kaç yılındaydık? 2010. Ee, ne şimdi gömlek? Müdürün babama anlattığına göre okul yeni olduğu için, kendilerine ait amblemin yer aldığı üniformaların siparişi gecikmişti. Siparişin gelmesi değil, sipariş gecikmişti. Çünkü okulun ismi, sadece bulunduğu semtin adıyken devletten son anda isim değiştirme kararı çıkmıştı. Böylelikle bir şehidimizin manevî ve maddî tüm ünvanları okulun yeni adı olmuştu. (Şehit Onbaşı&#8230;) Ama yine de logoyu düzenleyen, okulun rehberlik hocası şanslıydı. Kısaltması BTAL olan okulun yeni kısaltması BYAL olacaktı (ünvansız). Ve hemen siparişler verildi: Gökmavisi lakoslar –iyi de &#8216;<em>collage<\/em>&#8216; miydi burası– ve her okulunki gibi olmayan, yalnızca annelerin bilebileceği cinsten pantolonlar, okul pantolonları. Onlar gelecekti elbette. Bu arada ise öğrenciler gömlek veyahut amancânıımbirlakos giyiversinlerdi. Bu yüzden camkenarında sıcakta oturuyordum, dar gömleğimle. Bir büyüğü yoktu. Ama Allah&#8217;tan tahtam tebeşir değildi. Bu yüzden öğretmen en önde oturan bana, mürekkep alıvermem için öğretmenler odasını tarif etti. Büyük bir şaşkınlıkla yürüyordum.&#8221;<\/p>\n<p style=\"text-align:justify;\">NARİN: Dinliyor musunuz?<br \/>\nADAM: Evet.<br \/>\nNARİN: Peki&#8230;<\/p>\n<p style=\"text-align:justify;\">&#8220;&#8230; Şaşkınlıkla yürüyordum. Bir yandan da, &#8216;Umarım hemen bulurum da öğretmen arkamdan başka birini daha yollamaz&#8217; diye düşünüyordum. Çok karışıklık çıkardı o zaman. Bakıyordum: Duvarlar, duvarlar, kızlar lavabosu, erkekler tuvaleti, dönemeç, burada değildir, evet, şuraya bir gitmeliyim. Aman Allah&#8217;ım ne oluyor? Olduğum yerde dönüyordum. Manyak mıydım? Ee, n&#8217;oluyordu be? Şaşkındım. Biraz dengemi sağlamaya çalışıp kendime geliyorken elimi hissettim. Elimi tutuyordu biri ve hatta yavaşça bıraktı. Arkama doğru baktığımda, bir çocuk arkasını dönmüş –normal olarak– gidiyordu. Aa, deli mi neydi? Bu vals de neyin nesiydi şimdi? Yoluma –koridoruma– devam ettim aptal aptal ve kantin, saat 11 yönünde göründü. Kantinciye, –şişman ve büyük ihtimalle müdürün arkadaşı olan amcaya– öğretmenler odasını sordum. Kasap nezaketiyle, karşıda olduğunu söyledi. Tamam, dedim, hayırlı işler. Ay ne dedim ben? Bakkal mı burası? Umarım duyulmamıştır. Aklımı karıştırdı şu çocuk. Geri dönüp karşıya geçmek istedim, önce sola, sonra sağa, sonra yine sola.”<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>B3<br \/>\n<\/strong>NARİN: Yakup, şimdi okuyacağım günlüğünde ikinci kez karşılaşmamızı anlatıyor. Biraz tatsız bir karşılaşma. Bu arada bu günlükteki talihsizliklere dikkat edin. Bu kadarı tesadüf olamaz.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">07.09.2010 Pazar<br \/>\nSevgili güleç;<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Birkaç gündür yazamıyorum sana. Ama mazeretim var: Üç gün önce devletten alacağımız para sonunda geldi. Hatta bu arada babamı tekrar işe aldılar. Ama artık otobüs şoförü yerine çöp kamyonu şoförü olacak, olsun. Neyse işte, o yüzden çok meşguldük. Toki bizi evden çıkardı ama geri aldık. Bir gecelik karşı komşumuzda kaldık. Eşyaları da orada beklettik. Yok yere iş çıkardılar başımıza. Her neyse.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Yarın okul var, bugün pazar. Bu sabah 7:20&#8217;de kalkıp dershaneye gitmeliydim. Babam 15 dakika geç kaldırdı. Pazar günleri A36 halk otobüsü yirmi dakikada bir değil de otuz beş dakikada bir kalkar. Para gelince yeni bir araba da aldık, babam birkaç gündür beni onunla okula götürüp getiriyor. Ama bugün öyle olmayacakmış. 7:40&#8217;ta apartmanımızın önündeki durakta beklemeye başladım. Çünkü bugün A36&#8217;nın daha geç kalktığını unutmuştum. Yaklaşık 15–20 dakika durakta bekleyince sıkıldım. Bugün dershaneye gitmeyeyim diye düşündüm. Babamı aradım. Otobüsün gelip gelmediğini sordum (Bizim evden görebiliyordun çünkü bunu). Hayır, dedi. Ben gitmeyeceğim bugün dershaneye, dedim. &#8216;Biraz daha bekle bakayım, ben kahvaltı yapacağım. Eğer o zamana kadar gelmezse ben götürürüm seni&#8217; dedi. Tamam, deyip telefonumu kapadım. 5 dakika sonra babam çaldırdı. &#8216;Herhalde otobüs geliyordur&#8217; diye düşündüm. Daha sonra otobüs geldi ve bindim. Kartımı bastım. &#8216;Birinden kart bul&#8217; dedi şoför. En arkadaki kulaklıkla şarkı dinleyen çocuk bana kartını verdi.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Kapıyı çalarak açtım. Sınıfta öğretmenle birlikte bir kişi vardı. Ders yok mu, dedim. Var, dedi. Geldiğime pişman oldum. Birkaç ders sonra sınıf dolmaya başladı. Fuat da sınıfa en son girdi. &#8216;Bugün gezelim mi?&#8217; diye sordu bana. Bunu biliyordum çünkü uzun zamandır bundan söz ediyorduk, bunu planlıyorduk. Bana, &#8216;Senin hikâyeni yarışmaya götürürüz hem&#8217; dedi. &#8216;Yanımda değil, hem zaten bugün pazar, belediyeler kapalı oluyor&#8217; diye belirttim. &#8216;Benim kütüphane ödevini yaparız o zaman. Birkaç kütüphane gezeriz&#8217; dedi.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Altı ders boyunca sıkıldım. Bir de iki tane etüdümüz vardı Fuat&#8217;la. İkincisine girmeyip merkeze gideriz diye planlıyorduk ama vazgeçtik. Çıkışta da merkeze gitmedik. Fuat&#8217;ın sevgilisinin doğum günü için mekân baktık. Tepe&#8217;ye çıktık yürüyerek. Çok sıcaktı, piştik. İnerken minibüsle inelim dedik. Doğrudan Organize&#8217;ye gittik. Oradan metroya bindik. Şehreküstü durağını kaçırdık, bir sonraki Demirtaşpaşa&#8217;da indik. Bizim için daha iyi oldu. Orada bıçakçılara uğrayacaktık muşta almak için ama kapalıydılar. Allah Allah, dedik. Şaşırmıştık. Dümdüz yukarı çıktık, gölgeden gitmeye özen göstererek. Şehir Kütüphanesi&#8217;ne baktık ama elbette kapalıydı. Bu benim aklıma nasıl gelmemişti ki? Bugün pazar. Belediyenin kapalı olacağı aklıma geldi de bunu niye unutmuştum. Bilseydik gelmezdik. En azından geldiğimiz belli olsun diye önünde fotoğrafını çektim Fuat&#8217;ın. Sonra su içtik. Fuat otobüse binmemizi istedi ama yürümemizin daha iyi olacağını söyledim. Nereye gideceğimize dair hiçbir fikrimiz yoktu çünkü. Korupark&#8217;a gidelim, dedi Fuat. Evet, dedim, sinemaya gireriz. Ama Fuat&#8217;ın ödevi birkaç tane kütüphaneye gitmesini gerektiriyordu. Ben de merkezde başka kütüphane bilmiyordum. Aklıma Yüzüncü Yıl&#8217;daki Şiir Kütüphanesi geldi. Bir tiyatro için gitmiştim Nâzım Hikmet Kültürevi&#8217;ne, orada görüp üye olmuştum. Hem kitap da alırdım belki oradan.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Metroyla direkt Yüzüncü Yıl durağına gittik. Nâzım Hikmet Kültürevi&#8217;ne girdik. O esnada burada da güzel kafelerin olduğunu, belki isterse kızı buraya da getirebileceğini söyledim. Hoşuna gitti bu fikir, değerlendireceğini söyledi. İçeriye girdik. Fuat&#8217;ın fotoğrafını çektim. Kütüphaneye girecek misin, dedi. Biraz tereddüt ettim. Dışarıda bazı kitapların ilk baskıları filan vardı, onlarla oyalandık biraz. Kütüphanenin içine girelim dedik tam, güvenlik kapıyı kilitledi. Biz de vazgeçtik o yüzden. Dışarıya doğru yöneldik. Fuat kapıyı açtı, ben çıktım, Fuat da çıktı.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">&#8216;Narin&#8217; dedim. Güldü, &#8216;Ne alâka lan?&#8217; dedi. &#8216;O değil mi işte?&#8217; &#8216;He tabii, kesin odur.&#8217; &#8216;Vallahi o, yemin ederim o.&#8217; Yüzümü kapattım. Onun da beni görüp gülümsediğini sandım, sonra arkadaşına bir şeyler söylediğini gördüm. Ellerimle tamamen kapalıydı yüzüm. Çok korkmuştum, onlar biraz ilerledi metroya doğru. Biz de metroya gideceğiz diye ilerledik. Fuat bir şeyler diyordu. Ama hiçbir şey duymuyordum. Belki arada bakıyorlardı arkalarına ya da ben öyle görüyordum. Arada mesafe bırakmaya çalışıyordum. Fuat hâlâ bir şeyler diyordu. &#8216;Ne işi var onun burada?&#8217; dedim. &#8216;Evet, ne işi var?&#8217; &#8216;Ben de onu diyorum.&#8217; &#8216;Gidip sorsana oğlum.&#8217; Narin&#8217;in arkadaşı metroya girdi, o ise evlere doğru yürüdü. Sanırım biraz hızlı yürüyordu, ama neden? &#8216;Oğlum Yakup, bu şansı bir daha yakalayamazsın. Git konuş.&#8217; &#8216;Ne konuşacağım?&#8217; &#8216;Burada ne işi varmış, onu sor.&#8217; &#8216;Hayır, hayır, yemin ederim yapamayacağım bunu.&#8217; &#8216;Lan&#8230;&#8217; Koşmaya başladım. Deli gibi koşuyordum. Bu sıcakta deli gibi koşuyordum. Keşke şu yolda astımım tutsaydı da yâr yolunda ölüverseydim. Bu kadar kısa sürede nasıl bu kadar uzağa gidebildin? Arada biraz mesafe varken, &#8216;Narin!&#8217; diye bağırdım. Bana döndü. Görmeliydiniz.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Uzun bir süre konuştuk. Fena da konuşmadık diye düşünmekteyim aslında. Burada oturduklarını öğrendim. Ayrıca ona o valsi yaptıranın ben olduğumu kaçırdım ağzımdan. &#8216;Seninle mütemadiyen dans etmek istiyorum&#8217; dedim. Başını eğdi. Konuşmadı. &#8216;Sana günaşırı pespembe güller vermeliyim&#8217; dedim. Israrlıydı. &#8216;Seni tüm hava koşullarında muttasıl öpmek istiyorum&#8217; dedim. Ayakkabılarına bakmaya devam etti. &#8216;Kokundan aleddevam bir fırt çekip, bu çirkin hayatı güzelleştirmek istiyorum&#8217; dedim. Biraz da benim ayakkabılarımda göz gezdirdi. &#8216;Sırtında muntazaman buzlar gezdirmek istiyorum&#8217; dedim. Kafasını kaldırdı ve gözlerini açtı. Ona dedim ki, &#8216;Meftunum sana,&#8217; ve de dedim ki, &#8216;seni seviyorum.&#8217; Sonra kulaklarımın arkasından omuzlarıma, oradan da sırtıma inen bütün tüyler sırayla meksika dalgası yaptılar söylediğimin ertesi beş saniye boyunca. Sanırım o da o an çok şaşırdı. Öylece bakıp kaldı. Ve sonra bir toparlandı ki keşke toparlanmasaydı. Bana aynen şöyle söyledi günlük: &#8216;Bu konuda yapabileceğim hiçbir şey yok, elimden bir şey gelmez.&#8217; Ne&#8230; Nasıl?<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Sonra o sitesine doğru yürüdü, elimi kaldırdım, &#8216;Oldu o zaman, görüşürüz&#8217; dedim.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Çok tuhaf hissediyordum kendimi. İçimden dedim ki: &#8216;Keşke kafamda bir tümör olsaydı da, bir avuç alıp tam arkasından fırlatsaydım.&#8217; Ama ayıp olurdu. Kendi kendime biraz güldüm. Çok uzun bir mesafeyi koşarak tamamlamak istedim. Sonra canım istemedi. Bir oyun oynamaya karar verdim. Gözlerimi kapadım ve ilerledim. Sanırım bir yoldan geçiyordum o an. Hani körler yavaş yavaş, temkinli bir şekilde hareket ederler ya, ben öyle değildim işte, dümdüz yürüyordum. İkinci yola geldim. Anayoldu burası. Bayağı bayağı metrodan bu yana onu evine kadar bırakmıştım. Gülümsedim. Ve baam! Sağ kalçamdan bir araba çarptı ve o an nefesim kesildi. Birkaç defa takla attım ve bir kümbet gibi yere düştüm.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>B4<br \/>\n<\/strong>NARİN: Evet, hakikaten talihsiz bir karşılaşma. Lütfen, bir şey sormayın. Kendim devam ediyorum:<\/p>\n<p style=\"text-align:justify;\">“Üçüncü karşılaşmamız kasımın 12&#8217;sinde. Yani benim doğum günümde oldu. Artık çoğu şey yerine oturmuştu okulda, sürekli gezip duran hademeler bile. Üç farklı kızla kol kola okulu keşfettim ben de bu sırada. Anlamsızca –genç kızlık içgüdüsü herhalde– gizli yerler bulmaya çalıştık ve bir sürü saçma yer bulduk.<\/p>\n<p style=\"text-align:justify;\">“Kasım 12, yani benim doğum günüm. Saat 11:55. Bu da dördüncü dersin ilk çeyreğine tekâbül ediyor. Kapı çalındı ve arka sıralardan bir çocuk, &#8216;Dolu&#8217; diyerek insanları güldürdü. Ne olacaktı şimdi? Of, Allah&#8217;ım, gülmeliydim. Neyse ki nöbetçi öğrenci giriverdi. Ah, evet, bu yine o çocuktu. Elindeki kâğıdı öğretmene göstererek özür diledi. Öğretmen birden, &#8216;Narin Kelebek Yıldırım&#8217; dedi. Ne? Of. Herkes duydu ismimi. &#8216;Efendim hocam?&#8217; &#8216;Müdür yardımcısı seni çağırıyormuş.&#8217; &#8216;Peki hocam.&#8217; Sınıftaki aynı çocuk gülmeye başladı. İyi ama niçin? Hiç sevmem böyle çocukları. Aptaldırlar ve aptallığı belli olmasın diye başkalarını aptal yerine koyarlar. APTAL!<\/p>\n<p style=\"text-align:justify;\">“Nöbetçiyi beklemeden çıktım. O da arkamdan geldi sanırım. Beklememi istedi birden. Arkama döndüm. Niye döndüm ki? Hızlı hızlı koşabilirdim, nasıl olsa müdür yardımcısının odasını biliyordum. &#8216;Dans etmeyi sever misin?&#8217; &#8216;Hayır, niçin soruyorsun?&#8217; &#8216;Bilmiyorum.&#8217; Gülümsedim, ben de bilmiyorum, belki de bir sürü şey demişimdir. Hatta belki yanlış bile anlamıştır beni. &#8216;Biliyor musun müdür yardımcısının odasını?&#8217; &#8216;Evet.&#8217; Sustum bir süre, sonra odaya girdim. &#8216;Hocam, beni çağırmışsınız.&#8217; &#8216;Yoo, çağırmadım. Kimsin ki sen?&#8217; &#8216;Şey, özür dilerim o zaman.&#8217; Çıktım. Hâlâ kapıda bu çocuk. &#8216;Dans etmeyi bilir misin diye bir sorsaydın ya önce&#8217; dedim. &#8216;Bilmezsin ki.&#8217; &#8216;Sen niye buradasın hâlâ?&#8217; &#8216;Nöbetçiyim ben, seni sınıfından aldım, aynı şekilde de bırakmam lâzım.&#8217; &#8216;Çok ciddiye alıyorsun bu işi.&#8217; Kolumdan tuttu. &#8216;Sınıfa gitmemiz şart değil o zaman.&#8217; &#8216;Nasıl?&#8217; &#8216;Doğum günün kutlu olsun hanımefendi, gel benimle.&#8217; Ve gittik. Dananın kuyruğu inceldiği yerden kopsundu. Çok sıkılmıştım okulda, beni güzel bir yere götüreceğini düşünüyordum.&#8221;<\/p>\n<p style=\"text-align:justify;\">NARİN: Bir şey söyleyeceğim. Biraz mola alabilir miyim? Gerçekten çok yorgunum, karnım da acıktı.<\/p>\n<p style=\"text-align:justify;\">ADAM: Peki. Bir saat ara veriyoruz. İstediklerinizi söyleyin, birazdan getirirler.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>B5<br \/>\n<\/strong>NARİN: Mola için teşekkürler. Nerede kalmıştık?<\/p>\n<p style=\"text-align:justify;\">ADAM: Yakup, sizi bir yere götürüyordu.<\/p>\n<p style=\"text-align:justify;\">NARİN: Hah, evet. Bu tuttu, beni evine götürdü.<\/p>\n<p style=\"text-align:justify;\">12.10.2010<\/p>\n<p style=\"text-align:justify;\">“&#8217;Burası?&#8217; &#8216;Burası bizim ev işte, burası bu kadar yahu!&#8217; &#8216;Anladım.&#8217; &#8216;Ayakkabların?&#8217; &#8216;Ay, içeri mi gireceğiz? Endişelenmeli miyim?&#8217; &#8216;Daha önce okulda pek rastlamadığın bir çocuk seni ucuz bir numarayla dersten çıkardı. Ve esrarengiz bir şekilde doğum gününü kutlayıp seni okuldan kaçırdı. Ve şu an da evine davet ediyor diye mi?&#8217; &#8216;Ve danstan bahsediyor bana sürekli.&#8217; &#8216;Dans mı? Sapık mıdır nedir?&#8217; &#8216;Estağfurullah.&#8217; &#8216;Şimdi şuraya geç ve beni izle.&#8217;<\/p>\n<p style=\"text-align:justify;\">“Gidip karşıdaki dairenin kapısını çaldı. Küçük bir kız kapıyı açtı. &#8216;Annen evde mi Tuana?&#8217; &#8216;Annee? Gelir misin?&#8217; Annesi geldi. Gayet normal bir aileydi işte. Bana baktı bir aralık. Babam burada mı, diye sordu Yakup. &#8216;Kim? Baban mı? Ha, yok, yok burada&#8217; dedi anne. &#8216;Tamam, sağ ol Mehtap abla.&#8217; Kapı kapandı. Ne yapmaya çalıştığını anlamaya başlıyordum. Güvenimi kazanmaya çalışıyordu işte. Hatta belki bir şey yapmaya kalktığında, bağırırsam ne kadar insanı toplayabileceğimi gösteriyordu. Hoşuma gitti. Daha çok kızdırdım. &#8216;Adınızı dahi yeni öğrendim bayım.&#8217; Güldü. &#8216;Bu apartmanda 16 çarpı 4 tane daire var, ona göre&#8217; dedi. Çaprazdaki kapıya yöneldi. Onun da ziline bastı. Genç bir adam çıktı bu sefer. &#8216;Babam sizde mi?&#8217; &#8216;Nasıl?&#8217; &#8216;Babam içeride mi Hamza ağbi?&#8217; &#8216;Yok ağbicim, yok. Kimse yok burada.&#8217; &#8216;Tamam, sağ ol.&#8217; Kapı kapandı. Bu kattaki son kapıya doğru ilerledi, tam zile basacaktı ki baş parmağını yakaladım. Basamadı. &#8216;Senin güvenini nasıl kazanacağımı hiç bilmiyorum ama şu anda bunu çok istiyorum. Bu yüzden de saçmalıyorum&#8217; dedi. &#8216;Öğretmenler merak ederler mi bizi?&#8217; diye sordum. &#8216;Merak etme, her şey plana dahil.&#8217; &#8216;Öyle mi Üsteğmen Yakup Bey?&#8217; İçeriye girdik ve beni salona yolladı. &#8216;Geliyorum şimdi.&#8217; Elinde bir pastayla döndü. Pastanın üzerinde bir iki tane mum vardı. &#8216;Hazır aldım&#8217; dedi. &#8216;Ne zahmet ettin, ben yapardım.&#8217; &#8216;Bir dahakine artık Madam Antoinette.&#8217;<\/p>\n<p style=\"text-align:justify;\">“Bir süre daha bu şekilde oturduk, sohbet ettik, pastalarımızı yedik, kırıntılarımıza parmaklarımızı bandık. Sonra &#8216;kırıntı&#8217; ve &#8216;karınca&#8217; kelimelerinin birbirine ne kadar da benzediğinden söz açtık. Sonra benim endişeleneceğim tuttu. &#8216;Bence artık okula gitmeliyiz&#8217; dedim. &#8216;Dersin bitmesine 15 dakika var ve bir dahaki dersin de kimya.&#8217; &#8216;Olabilir, üstüme gelme istersen.&#8217; &#8216;Gidebiliriz, yani 2 dakikada gideriz problem olmaz ama&#8230;&#8217; &#8216;Sıkıldım, aptal!&#8217; İskandinav gözleri yırtılacak gibi oldu Yakup&#8217;un. Ne büyük bir patavatsızlık yapmıştım. Çok kötü bir ayıptı. Özür dilesem? &#8216;Özür dilerim?&#8217; Gülümsedi. &#8216;Yoo.&#8217; &#8216;Efendim?&#8217; &#8216;Hayır! Problem değil yani. Hadi gidelim.&#8217; &#8216;Kalabiliriz.&#8217; &#8216;Daha işin başından aptal bir çıkmaza girmek istemem, ayakkablarını al, gidiyoruz.&#8217; Derse, bitimine beş dakika kala yetiştim.&#8221;<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>B6<br \/>\n<\/strong>NARİN: Gördüğünüz gibi, beni evine götürdü.<\/p>\n<p style=\"text-align:justify;\">ADAM: Onun evi miydi orası?<\/p>\n<p style=\"text-align:justify;\">NARİN: Elbette.<\/p>\n<p style=\"text-align:justify;\">ADAM: Peki. Devam edin efendim.<\/p>\n<p style=\"text-align:justify;\">NARİN: Böyle saçma sorular sormayın bana.<\/p>\n<p style=\"text-align:justify;\">(15–16.10.2010)<\/p>\n<p style=\"text-align:justify;\">&#8220;Dördüncü defa karşılaştığımızda ise o, okulun kütüphanesinde uyuyordu, beni de edebiyatçı, bir dergi için yollamıştı kütüphaneye. Bilerek yanına gittim, oturdum. Şapkasını, yüzünü kapatacak şekilde takmıştı, çok komik gözüküyordu. Öksürdüm, uyanmadı. Çevreye biraz baktım, kütüphane nöbetçisi haricinde kimse yoktu. Uyumak için gerçekten müthiş bir yer. Tekrar öksürdüm. Yine tık yok. Son çare olarak burnunu sıktım. Anında gözlerini açtı ve bana baktı. Kaşlarını çattı. &#8216;Ne işin var senin burada?&#8217; &#8216;Öğretmen yolladı.&#8217; &#8216;İyi.&#8217; &#8216;Okulda neden fazla gözükmediğin şimdi anlaşıldı.&#8217; &#8216;Bir türlü sevemediğim bir sınıftayım, o yüzden geceleri uyumuyorum. Tuhaf bir durum yok bunda.&#8217; &#8216;İyileştin mi?&#8217; &#8216;Niçin?&#8217; &#8216;Araba çarpmıştı ya&#8230;&#8217; &#8216;İyiyim, iyiyim.&#8217; &#8216;Benim yüzümden oldu, değil mi?&#8217; &#8216;Ha, yok. Unut gitsin.&#8217; &#8216;Seni sevmeli miyim?&#8217; Yüzünü ekşitti. Aslında pek de fena değildi bu çocuk. &#8216;İzin mi istiyorsun, öğüt mü?&#8217; diye sordu. &#8216;Bu sorumu unut, olur mu?&#8217; &#8216;Sen de geçen gün Yüzüncü Yıl&#8217;da yaşananları unut o zaman.&#8217; &#8216;Unuturum. Sizin evde kimse olmaz mı hiç?&#8217; &#8216;Babam var bir tek.&#8217; &#8216;Annen?&#8217; &#8216;Annem yok, öldü.&#8217; &#8216;Üzüldüm.&#8217; &#8216;Geçer.&#8217;<\/p>\n<p style=\"text-align:justify;\">“Bunu duyduğuma gerçekten üzülmüştüm. Bu konuda pek konuşmamaya dikkat ettim. Onu yarın için Karfur&#8217;a davet ettim. Kabul etti.”<\/p>\n<p style=\"text-align:center;\"><em>–E<\/em><em>rtesi gün<\/em><em>–<\/em><\/p>\n<p style=\"text-align:justify;\">“Metroda buluştuk. AVM&#8217;ye girmeden önce parkta oturduk biraz. Bana Sartre ile Beauvoir&#8217;nın hikâyesini anlattı. Bir keresinde aralarında kararlaştırmışlar ve demişler ki, &#8216;Bir yıl sonra saat 12&#8217;de Eiffel Kulesi&#8217;nin önünde buluşalım.&#8217; Aradan tam bir yıl geçmiş ve Beauvoir&#8217;nın söylediğine göre Sartre tam vaktinde orada olmuş. Ama ikisi de birbirinin yedek sevgilisiymiş. Yani entelektüel anlamda birliktelermiş ama diğer ilişkilerini başkalarıyla yaşıyorlarmış. Bu hikâyeden ne çıkaracağımdan emin değilim.<\/p>\n<p style=\"text-align:justify;\">“Daha sonra şarkılar hakkında konuştuk. Have a Nice Life, Arvo Pärt, Warpaint, Olöf Arnalds, Mazzy Star gibi bir sürü garip sanatçı ve gruptan bahsettik. İkimiz de Samuel Beckett ve Salinger hayranıydık. İşin güzel yanı, ben daha önce kimseyle bu konuları konuşamamıştım. Lisede edebiyat öğretmenlerim dahi İsmet Özel, Charles Bukowski&#8217;yi sadece isim olarak tanırlar. Gerçekten bilmediğim o kadar çok şey varmış ki, bir an korktum. Ama Yakup beni her seferinde rahatlatıyordu. İsmimi ve doğum günümü nereden öğrendiğini sordum. Arkadaşlarımdan öğrenmiş. Bu kadar kolay mıymış? Bu kadar kolaymış.<\/p>\n<p style=\"text-align:justify;\">“Bir süre sonra sinemaya girdik. <em>Let Me In (Kanıma Gir)<\/em> filmi vardı vizyonda. Yakup pek istemedi bu filme girmeyi, çünkü ilk filmi (<em>Lat Den Ratte Komma In – Gir Kanıma<\/em>) harika olduğu için bu uyarlama Amerikan saçmasını görmek istemiyormuş. Ben <em>Lat Den Ratte Komma In<\/em>&#8216;i seyretmemiştim. Nasıl olduğunu bilemeyeceğim, ama Yakup&#8217;un anlattıklarına göre ondan önce bu İngilizce filmi izlememeliydim. O kadar da önemli değildi, en nihayetinde beraber vakit geçirecektik.&#8221;<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>B7<br \/>\n<\/strong>ADAM: Birlikte sinemaya girdiniz yani, doğru mu anlamışım Narin Hanım?<\/p>\n<p style=\"text-align:justify;\">NARİN: Evet. Dört sene önce oldu tüm bunlar, azıcık yanlış anlatıyor olabilirim. Devam ediyorum, fakat bir sene sonradan. Biz o sene bir daha hiç görüşmedik. Neden bilmiyorum, ama bir daha görmedim onu okulda. Zaten Yakup da o bir sene içinde hiçbir şey yazmamış. Varsın yazmasın, hakkımızda zaten yeteri kadar şey öğrendiniz. Bencil herifler, yine de belirtmem gereken bir şey var. Lisede birinci sınıfta tercihler olur ve ikinci sene sınıflar, sayısal, sözel, eşit ağırlık ve dil şeklinde karılır. Biz de bu karmada aynı sınıfa düşmüştük.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">26.10.2011 Çarşamba<br \/>\nSevgili güllük gülistanlık;<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Bugün nispeten güzel geçti. Şimdi diyeceksin ki, diğer günlerini bilmiyorum, her günün böyle mi geçiyor? (Haklısın, uzun zamandan sonra ilk defa sana yazıyorum.) Elbette hayır. Meselâ dün Narin, en arkadaki Candoğan&#8217;a bir kâğıt uzatmak istedi. Bu arada önden arkaya doğru tam olarak şöyle oturuyorduk: en önde Narin&#8217;le Nimet, arkalarında Sevgi&#8217;yle Merve, onların arkalarında ben, arkamda Ersin&#8217;le Hasip, en arkada da Candoğan. Narin, Sevgi&#8217;ye kâğıdı verdi ve beni es geçerek, &#8216;Ersin&#8217;e uzatır mısın bunu?&#8217; dedi. Çok alındım. Abartmayayım diyorum ama kasıtlı yaptı gibime geliyor. Sevgi ise arkasına dönüp, kâğıdı bana vermek isteyince tersledim. Bağırır vaziyette, &#8216;Niye bana uzatıyorsun ki bunu? Narin bana uzatmanı mı söyledi?&#8217; dedim. Güldü, o hep bana gülüyor.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Neyse günlük, ortalama bir günüm böyle küçük olayları büyüterek geçiyor. Ama bugün neredeyse öyle bir olay hiç olmadı. Olmuştur tabii ama onlar da beklenmedik değildi. Yani tam hatırlamıyorum tabii, anlattıkça belki aklıma gelir. Bunun için önce paragraf başı yapacağım.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Okulda ilk iki dersimiz tarihti. Ve herkes gruplar halinde öğretmenin verdiği belli konuları anlatacaktı, yaklaşık üç haftadır dersler böyle geçiyordu. Benim dokuzuncu sınıfta çıkıp anlatamamışlığım çok olmuştur. Hatta sahne fobim olduğu yönünde konuşmalar dahi olmuştu. Fakat iki gündür bu konuya çalışıyordum. Çok da iyi ezberlemiştim. Yani her şey iyi gitmeliydi, gidiyordu da. Bu beni daha çok mutlu ediyordu. Hatta ilk derste birçok şaka olmuştu, gülmüştük. Ve bu sırada bugün şey de vardı: Satranç turnuvası. Ben yokum tabii turnuvada, ama çok insan varmış bizim sınıftan. Gerçi hepsi dersler kaynasın diye gidiyor ya. Neyse, ikinci ders otuz kişiden takriben yirmi kişi kalmıştık. Bu da iyi bir durumdu. Ne kadar insan? O kadar problem. Babam bunu, &#8216;Nerede çokluk orada bokluk&#8217; şeklinde söylüyor. Enteresan bir anlatım biçimi elbette ama her ortama uygun değil.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Bir kişi sunum yaptıktan sonra, öğretmene, &#8216;Bizim gruptan diğer arkadaşlar satrançta, Ragıp gelmedi, bir tek ben varım. Zaten bize verdiğiniz ünitede dört konu vardı, dört kişi paylaştık biz bunları. Diğerleri olmadığına göre ben anlatabilir miyim?&#8217; dedim. Öğretmen de kabul etti. Kendisi öğrencilerin arasında oturuyordu, ben de yürüdüm boş öğretmenler masasına doğru. Öğretmen şaşırdı, &#8216;USB falan yok mu, bir slayt mlayt hazırlamadın mı?&#8217; dedi, hazırlamadığımı, hatta ders kitabını dahi evde unuttuğumu söyledim. Bu duruma gülerek karşılık verdi. Sonra sınıfın bilgisayarına doğru yürüyüp internetten <em>Fikrimin İnce Gülü<\/em> şarkısını açtım. Öğretmen ne yaptığımı sorunca öyle bir şeyler doğaçladığımı söyledim. Karşı çıkmadı, ama sana yemin ederim günlük, hiç aklımda böyle bir şey yoktu. Hatta şarkıda &#8216;<em>O gün ki gördüm seni \/ Yaktın ah yaktın beni<\/em>&#8216; sözlerini dahi unutmuştum. Gerçi Narin belki o sözlere dikkat bile etmemiştir ya. Yaklaşık bir sene önce bir pazar günü Narin&#8217;le karşılaşmıştık ve ben büyük bir eşeklik yapıp ona onu sevdiğimi söylemiştim. O da, &#8216;Benim bu konuda yapabileceğim bir şey yok, elimden bir şey gelmez&#8217; demişti ya. Allah aşkına günlük, bu genç kızlar o kadar dizi, filim izliyor. Hangi dizide ya da filimde böyle bir cevap duymuşsundur, Allah aşkına, söyler misin? Hepsinde afili laflar var. Gerçi bir senelik mevzu, nereden hatırlayacak bunu? Ama belki bu şekilde bir nostalji olmuştur diye düşünüyorum işte. Ben nostaljileri severim, yeter ki ölmüş olmasınlar. Kısacası o şarkıyı açmakta iyi mi yaptım kötü mü yaptım bilmiyorum ama sonuç olarak yaptım işte bir şey.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Öğretmenin masasına oturdum. Hani, bildiğin masaya oturdum. Çünkü şöyle düşünüyordum: dokuzuncu sınıfta ezberlediğim hiçbir şeyi çıkıp anlatamamamın sebebi rahat olamamamdı. Bu yüzden rahat olabileceğim şekilde hazırladım her şeyi. Pencereyi kapadım, kısık seste bir şarkı açtım, masaya oturdum ve tam önümde oturan Narin&#8217;e baktım. Ve sanırım gayet de güzel anlattım. Alkış aldım, güldük. Bence çok güzeldi, Narin biraz inatçılık yapıyor sanırım. Yokmuşum gibi davranıyor. Tamam, anlıyorum, sevmiyorsun ama bari bunu yapma. Ne düşünüyor acaba, ben bu çocuğa bir daha gülersem ipleri saldığımı sanır, diye mi düşünüyor. Yok artık günlük. Böyle ucuz şeyler sokma benim aklıma.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Aynı dersin teneffüsünde Hüseyin&#8217;le dışarı çıktık. Pastaneden pasta aldık. Çünkü Nalan Hoca&#8217;nın doğum günüydü. Aslında doğum günü dündü ama ders kaynayacaktı ya, olsundu. Büyük ve güzel bir pasta seçtik. Dersin birazında sınıfa girdik. Nalan Hoca çok şaşırdı. Çok saçma, çok güldük.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">İngilizce dersinde de fena eğlenmedik diye düşünüyorum. Fakat dersin bir kısmında küçük bir olay oldu. Narin bir şey yaptı ve Ersin&#8217;in bir sakarlık yapmasına neden oldu. Narin&#8217;se bunun karşılığında hafifçe bana bakarak şöyle dedi: &#8216;Uğursuzluk vermeyi severim.&#8217; Abartmayayım diyorum ama bir sene önceki ikinci karşılaşmamızda bana çarpan arabayı kastettiğine adım gibi eminim.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Son ders din kültürüydü. Fakat din dersine müdür giriyordu. Yani girmiyordu ama giriyordu. Boş oluyordu her din dersi. O yüzden erkenden kaçıyorduk. Ben camdan baktım, babam dışarıda arabayla beni bekliyordu (Çıkışlarda babam alırdı beni). Sınıfa girdim, Narin ne güzel eğleniyordu. Ama sanırım beni gördüğü için susup öyle boş boş yürüdü. Ya ben abartıyorum bazı şeyleri ya da gerçekten böyle.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Sonra Gizem Fatma, –aslında Fatma Gizem– &#8216;Ben de sizinle kaçacağım&#8217; dedi. Ersin&#8217;e, kaçacak mıyız, diye sordum. Evet, dedi. Hadi al çantanı o zaman dedim. Bir an önce çıktık. Giriş katına indik ama kapının kolunu kırmışlar, sanırım öğrenciler kaçmasın diye. Eksi bire indik, yemekhane katına, merdiven boşluğuna gittik. Ersin, kapıyı kapatmamı söyledi. Açık kalsın, dedim. İtiraz etti. Kapattım. Merdiven boşluğundan yukarıya çıktık, dışarı çıkacağımız kapı kapalıydı. Girdiğimiz kapıyı da az önce kapatmıştık. Yani içeride kalmıştık. Ne kadar saçma bir durumdaydık, güldük. Telefonla Gizem Fatma&#8217;nın sevgilisini aradık. Çalıyordu ama açan yoktu. Biraz zorladık kapıları, açılmadı. En son çare olarak Fuat&#8217;ı aradım. Epeyi bir çaldıktan sonra açtı, o da dersteydi. &#8216;Dersten çık, yemekhane katına gel. Ama sığınak tarafına değil, öbür tarafa&#8217; dedim. Anlamadığını söyledi. Tekrar ettim. Yine anlamadı. Sonra kapattı telefonu.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Uğursuz Gizem Fatma. Kırk yılın başı, ben de kaçacağım, dedi, olana bak. Ne yapacağız şimdi, derken kapı açıldı. Gizem Fatma biraz irkildi. Öne geçtim, aralıktan baktım. Gelen Fuat&#8217;tı, kapıyı açtı ve daha sonra koşarak uzaklaştı. Sanırım dersten kaçmıştı. Derken dışarıdan arka bahçeye çıktık, hiçbir kameranın görmediği tellerden dışarıya çıktık. Ersin bizden ayrıldı. Biz de zaten ileride ayrılacaktık. Sırf konuşmak için sordum: &#8216;Burada oturuyorsunuz, değil mi?&#8217; &#8216;Evet, şu binada işte. Şu araba da bizim, sondan ikinci, beyaz olan.&#8217; &#8216;Kira mı?&#8217; &#8216;Evet, kira.&#8217; &#8216;Okul bitince siz de gideceksiniz yani.&#8217; &#8216;Öyle olur sanırım, siz ne yapacaksınız?&#8217; &#8216;Biz sattık, devrettik evi. Üçevler&#8217;e taşınacağız.&#8217; &#8216;Seneye servisle gidip geleceksin o zaman.&#8217; &#8216;Bilmem, ev değişince okul da değişir belki.&#8217; Şaşırdı. Ya da bilmiyorum işte, ben mi her şeyi abartıyorum? Her şeyi mi abartıyorum? &#8216;Her neyse, görüşürüz yarın.&#8217; &#8216;Evet, kendine iyi bak.&#8217;<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>B8<br \/>\n<\/strong>NARİN: ”Ne için aranız birden böyle değişiverdi peki?” diyeceksinizdir şimdi. Siz demeden ben söyleyeyim. Siz burada bu üniformalarınızlayken bu olayları unutmuş olabilirsiniz ama kadın–erkek ilişkileri böyledir. Özellikle gençlik zamanlarında. Bunu siz çözememişsiniz, ben mi çözeceğim? Gerçi bilimsel bir açıklaması da yoktur bu işin. Kız bunalıverir, bir laf söyler; erkek de gurur yapar, yaklaşmaz. Veya tam tersi. Böyledir yani. Günlükte ne kadar ezilmiş durumda anlatsa da kendini, gerçekte hiç de sıcak davranmadı. Yine de merak ediyorsanız söyleyeyim, uyuyup durmasına ve telefon kullanmamasına sinirlenip ağır konuştum. Bu yüzden oldu. Yani sanırım. Neyse, anlatıyorum:<\/p>\n<p style=\"text-align:justify;\">(28.10.2011)<\/p>\n<p style=\"text-align:justify;\">“&#8217;Acayip çocuk. Yemin ederim benden daha acayip. Bazen kendini salak gibi yapıyor ama bunu, beni salak yerine koymak için yaptığına eminim. Cep telefonu kullanmıyor, Arnavutça ve Rumca biliyor (ama İngilizce ve Almanca notları iki ya da üç), dehşetengiz bir müzik, sinema ve dil bilgisi var. Bazen beni korkutuyor, çünkü çok fazla uyuyor. Yani uyuyor dediğim, uzun teneffüsleri falan hep uyuyarak geçiriyor. Gece hiç uyumuyormuş. İyi de ne yapıyorsun o zaman? Telefonun yok, internetin yok. Beni kandırıyor sanırım, bilmiyorum.<\/p>\n<p style=\"text-align:justify;\">“&#8217;Biraz tartıştık diye hemen babasını ikna etmiş ve taşınacaklarmış. Aklı fikri beni endişelendirmek. Taşınacakları filan yok&#8217; diye düşünüyordum.<\/p>\n<p style=\"text-align:justify;\">“Dokuzuncu sınıfın son zamanlarında artık karşılaşmamaya başlamıştık. Bizzat ben yanına gidiyordum. Ama o hiç gelmiyordu. Olsundu. Sınıfında pek insan kalmıyordu teneffüste. Bizim sınıfsa nedense çok kalabalık oluyordu.<\/p>\n<p style=\"text-align:justify;\">“Onuncu sınıfta da biraz onun kırgınlığı vardı üzerimde. Ve o senenin sonlarına doğru birden kayboluverdi Yakup. Hâlâ aklımda:<\/p>\n<p style=\"text-align:justify;\">“O gün okula geç kalmıştım. Kapıyı açtım ve içeriyi süzdüm. Sınıf tam tekmil yerindeydi. Ama Yakup&#8217;un yeri boştu. Özür dileyerek sınıf defterinden yoklama fişine baktım, bugün gelmemişti. Halbuki pek devamsızlık yapmayı sevmezdi. &#8216;Kaçıp gezelim&#8217; dediğimde, &#8216;Okumağa geliyoruz buraya, niye devamsızlık yapayım ki?&#8217; derdi. Ben de buna karşılık, &#8216;Okumağa değil de uyumağa geliyorsun sanki&#8217; deyip, vereceği tepkiyi merak ederdim. Bazen ben bunu söylerken uyuyakalıyordu. Abartmıyorum. Bu iş sinirimi bozsa da böyle zamanlarda güldürüyordu.<\/p>\n<p style=\"text-align:justify;\">“Ulaşmam gerektiği zamanlar için bir telefon numarası vermişti bana. Onu aradım, babası çıktı. &#8216;Şey, merhaba. Abdullah Yardım, siz misiniz?&#8217; &#8216;Evet, buyur.&#8217; &#8216;Abdullah Amca, Yakup&#8217;la konuşabilir miyim acaba, okuldan arkadaşıyım da ben.&#8217; &#8216;Yakup birkaç gün gelemeyecek kızım, öğretmenlerine söyle, olur mu? Dün gece bir kaza geçirdi.&#8217; &#8216;Ne kazası?&#8217; &#8216;Önemli bir şeyi yok kızım, merak etmeyin. Dün araba çarptı ama bir şeyi yok.&#8217; Endişeliydim ama komiğime gitmişti bu durum.<\/p>\n<p style=\"text-align:justify;\">“Fakat o günden sonra onu bir daha görmedim. Adresini ve okulunu değiştirdiğine dair şeyler duyuyordum çevremdekilerden sürekli. Ama bunlar hep tutarsızca şeylerdi. Onu çok aradım, ama bir türlü ulaşamadım. Yer yarılmıştı da göğe yükselmişti sanki.”<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>B9<br \/>\n<\/strong>NARİN: Evet, her şey bu kadar. Artık beni bırakabilirsiniz. Gördüğünüz gibi, bir noksanım yok. Bunlarla da kanıtladım işte.<\/p>\n<p style=\"text-align:justify;\">ADAM: Bir kâğıt daha var.<\/p>\n<p style=\"text-align:justify;\">NARİN: Neymiş, ne kâğıdıymış o?<\/p>\n<p style=\"text-align:justify;\">ADAM: Yakup dediğimiz kişi okuldaki sevdiği kıza mektup yazmıştı ya hani ilk başta. Bu, işte o mektup. Her şeyi açıklıyor. Kendi ağzınızla okumak ister misiniz?<\/p>\n<p style=\"text-align:justify;\">NARİN: Ver şunu bana.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">01.09.2010 Pazartesi<br \/>\nSevgilim;<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Bu, Narin Kelebek&#8217;e bir cevaptır. Umarım en kısa sürede ulaştırabilmişimdir bunu ona, zira her şey için geç olabilir. Mamafih hiçbir düzeltme, silme ya da karalama yapmadan tamamlayacağım bunu.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Beni o günden sonra iki sene boyunca hiç görmeyeceksin. (Muhtemelen okulda, kütüphanede, Yüzüncü Yıl&#8217;ın orada filan denk geleceğiz, belki sinemaya gideceğiz ve belki de bizim eve geleceksin.) Bence temel problem de bu olmalı, artık insanlar, sadece, çok yabancı, yüksek yapılı ve modern yerlere gidebiliyor. Güleceğim tutuyor. Biraz daha anlatmak istiyorum. Seni sana anlatmalıyım. Ben senin katibinim ne de olsa. Sense umutsuz, kırılgan ve hayal gücü kocaman bir kızsın. Anlatacaklarıma sarılman gerek.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Sen küçük, kimsesiz bir yerde büyüdün meselâ. Bazı sert, çetin kış aylarında babandan başka kimseyi görmedin. On iki yaşına kadar şişkoydun. Gerçi küçükken her kız biraz oburdur. Fakat sonraları moralini bozmadan güzel bir vücuda sahip oldun. İlk içkini baban içirdi. Rakıydı bu. Gerçi her küçük Türk kızına ilk içkisini babası içirmiştir. Sonra büyüdükçe, sosyal hayatta pek de başarılı olamadığını gördün. Topluma bakış açın sürekli değişmeye başladı. Ve en sonunda tamamen uzaklaştın ondan. Toplumdan yani.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Arka bahçenize alıştırdığınız bir köpek vardı babanla, her zaman onunlaydın ve kendini ona çok daha yakın hissediyordun. Bu yüzden küçükken hiç görmediğin annenin bir köpek olduğunu düşünmüştün hep. Babana bunu sorar dururdun. Aslında o köpek de ölen annenin köpeğinin yavrusuydu.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Sonra şehre taşındınız. İşte, şehre taşındığınızdan beri hiçbir işin güzel gitmedi. Saç şeklini değiştirdin ve tabiata inanılmaz bir sempati duymaya başladın. Özellikle de Karadeniz&#8217;e. Şu an da bunlar haricinde sevdiğin fazla bir şey kalmadı bence. Biraz düşünmem gerek. Erken yatıyordun, hâlâ da öyle yatıyorsun diye tahmin ediyorum. Yine de bir valinin gülmesi kadar samimiyetsiz değilsin. Haha. Bunları nereden biliyorum, değil mi?<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Küçük bir kız gibi davrandığın sürece, aptal bir çocuk gibi olmama şaşırma. Çünkü beni yaratan sensin. Ben senin hayalinim. Ya da yazdığın hikâyelerdeki karakterlerden biriyim. O halde nasıl ki kendine olan aşkın benim üzerimde de görülüyorsa, kendime olan nefretim senin üzerinde görüldüğünde de kırılmamalısın. Çünkü biz tek bir kişiyiz. İnanmazsan bileklerine bak.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">İnsanlar ne kadar farklı olurlarsa olsunlar, hayat böyle tuhaf insan ilişkileriyle oluşuyor işte. Bu yüzden bu kadar lanet okumuyor musun zaten insan ilişkilerine? Bu yüzden kaçtın tüm bu insan ilişkilerinden ve kendine bir insan yarattın. Beni hayal ettin; bana inandın. Bir ilişkimiz olduğuna inandın. Yine de benim bu konuda inançsız olduğumu filan düşünme. İlişkimize, sana, inanmadığımı filan, sakın! Çünkü ben bize o kadar çok inanıyorum ki sevgilim, bu kadar mükemmel bir ilişkinin sıradan hayatında ayaklarına dolanmasından korkuyorum. (Bu yüzden sürekli bir yerlere kaçmamızı önermiyor muydun zaten bana? Elbet kaçmışızdır bir yerlere. Karadeniz&#8217;e diye tahmin ediyorum.)<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Şu an saygısızlık etmek istemediğime dair birçok yemin edebilirim ama sanırım sen istediklerini yaşayamadın. Sen de isterdin, sen de, plajlarda sabahlamayı, (Bu arada bak, o, internetsiz, telefonsuz hayat senin hayalini kurup, bir türlü cesaret edemediğin hayattı. Veyahut kimseyle konuşamadığın o sanatçılar hakkında sohbet edebilmen için vardım ben, öyle değil mi?) neredeydik? Sen de isterdin plajlarda sabahlamayı, aklıma başka bir şey gelmiyor.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Rabbim, rabbim, seni böyle yaratmış. Sen de beni böyle yaratmışsın. Yapçak bişiyyok!<\/p>\n<p style=\"text-align:justify;padding-left:80px;\"><em>Ah toynağından öpsündür<br \/>\n<\/em><em>Seni Rabbim. Düşün ki<br \/>\n<\/em><em>Bu kaç adım geri düşmektir?<\/em><\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Çok değiştin. Gizli gizli kibirlerin oldu, ben onların içinde birer fikirdim sadece. Ben yokum. Fakat artık durdu değişmen, tıkandın yani. Bir yere kadarmış. Şiştiniz sen ve kafan, oynattınız birbirinizi. Haha. Ben senin Arnavutça öğrenme isteğindim. Bir türlü olmuyordu, hani vallahi istemediğinden değil, biliyorum. Bir de popüler olanlarla zorun var.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">İnsan, vallahi ihtiyaç duyuyor anlatmağa, salt anlatmağa. Bu yüzden bence çekingen insanlar rahat bırakılmamalılar. Yani toplum olarak bunu yapmak gerek gibi geliyor bana. Tabii imkânsız. Bu insanlar gerçekten her zaman en sıkıcı işleri bulup çıkarıyor çünkü.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Kötü durumdasın, hani ne bileyim, böyle için ölmüş de sanki dışın bu duruma gülüyormuş. Ya da şey gibi meselâ, kendini şöyle hissediyorsun: Kameranın önüne geçti diye uyarılan herif vardır ya, o sensin. Haha. Artık gibisin, kırıntı gibi. Bu arada &#8216;kırıntı&#8217;yla &#8216;karınca&#8217; kelimeleri birbirine ne kadar çok benziyor, değil mi? Bu da senin fikrindi. Kusuruma bakma, konudan konuya atlıyorum. Ama sen seversin bu durumu da, değil mi? Şimdi paragraf yapacağım, uzatmak istemiyorum. (Neyi uzatmayacaksam?)<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">İnsanlar intihar ederken en sevdikleri kıyafetleri giyerlermiş, Kelebeğim. Belki de bu yüzdendi her yanına geldiğimde aynı kıyafeti giyişim. Ah, ne talihsiz laflar ediyorum. Af diliyorum senden. Bir de bunu, beni harap ve mahcup olmuş şekilde hayal ederek okursan, her şey tamamlanmış olacak. Başından beri beni hayal ettiğin gibi yani. Sen hayal gücü kocaman bir kızsın, kelebeğim. Fakat beni yaratıyor olman, senin bu dünyada rahat durmayacağın anlamına geliyor. Evet. Beni yarattın, yaratmadın mı?<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">Utanıyorsun kendinden. Bu yüzden beni hep ezilmiş olarak tasvir ettin, bu yüzden aleddevam acınacakmışım gibi zuhroldum. Kendine deli falan dedirtme, olur mu? Yoksa dillerini yerim. Şimdi seni yarattım, yaratmadım mı?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\"><em>Tekrar et<br \/>\n<\/em><em>Beni düşün<br \/>\n<\/em><em>Ki gerçek olayım<\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>B10<br \/>\n<\/strong>MERİH BARUT: Hasta, tüm mektubu okumanın akabinde kendine ve etrafa zarar vermeye çalışmıştır. Hastaya son olarak belgeler doğrultusunda katlanabileceği bütün kanıtları sunduk. Bunların listesi aşağıda belirtildiği gibidir.<\/p>\n<p style=\"text-align:justify;\">1) Şehit Onbaşı &#8230; Anadolu Lisesi&#8217;nin 7 numaralı kamerasının 9 Kasım 2010 Salı tarihli kayıtlarının 11:00 ile 11:05 aralığındaki bölümü.<\/p>\n<p style=\"text-align:justify;\">2) Şehit Onbaşı &#8230; Anadolu Lisesi&#8217;nin Kasım 12&#8217;de görev yapmış Kimya öğretmeni Kamuran Akkoy&#8217;un ifadesi.<\/p>\n<p style=\"text-align:justify;\">3) Yakup&#8217;un günlüklerindeki el yazıyla Narin Kelebek Yıldırım&#8217;ın el yazısı bire bir örtüşüyor.<\/p>\n<p style=\"text-align:justify;\">4) Narin Kelebek Yıldırım ve Yakup&#8217;un bütün özellikleri aynı. İkisinin de sadece babası mevcut, ikisi de aynı şeylerden hoşlanıyor, ikisinin de benzer düşünceleri mevcut.<\/p>\n<p style=\"text-align:justify;\">5) Yakup&#8217;un evi diye tarif edilen ev, Narin Kelebek Yıldırım ile Abdülvari&#8217;nin ikamet ettiği ev.<\/p>\n<p style=\"text-align:justify;\">6) Komşularının ifadesi.<\/p>\n<p style=\"text-align:justify;\">7) Fuat Yıldız&#8217;ın ifadesi.<\/p>\n<p style=\"text-align:justify;\">8) Günlüklerde tutarsızlıklar var.<\/p>\n<p style=\"text-align:justify;\">9) 2010 ve 2011 yıllarında Şehit Onbaşı &#8230; Anadolu Lisesi&#8217;nde Yakup Yardım adında kayıtlı bir öğrenci mevcut değil.<\/p>\n<p style=\"text-align:center;\"><em>–<\/em><em>Teşhis<\/em><em>–<\/em><\/p>\n<p style=\"text-align:justify;\">Affektif bozukluklar: Depresyon (Moral bozukluğu, ümitsizlik, çaresizlik, değersizlik, suçluluk, uyku ve iştahtaki mevcut değişiklikler, ölüm veya intihar düşüncelerinin eşlik ettiği oldukça sık görülmektedir).<\/p>\n<p style=\"text-align:justify;\">Manik–depresif bozuklukluk: Manik atak (Kişi genellikle çok neşeli veya sinirli davranmaktadır. Kendisini çok güçlü ve her şeyi yapabilecek kudreti mevcut hissetmektedir. Yaşamsal ve toplumsal riskleri algılaması yani yargılaması bozulmuştur. Uyumama isteği, çok konuşma, çok para harcama, cinsel istek ve davranışlarda artış görülmektedir. Büyüklük hezeyanları duruma eşlik edebilir).<\/p>\n<p style=\"text-align:justify;\">Anksiyete bozuklukları: Sosyal fobi (Toplum içinde hata yapmaktan aşırı korkma ve rezil olma kaygıları taşımakta).<\/p>\n<p style=\"text-align:justify;\">Şizofreni: Hebefrenik şizofreni (İçine kapanmakta, sosyal ortamlardan vazgeçmekte, halüsinasyon görmekte, tuhaf çağrışım ve konuşmalara kadar uzanan ruhsal bozuklukları artmaktadır).<\/p>\n<p style=\"text-align:right;\"><em>devam edecek&#8230;<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"1784\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/15\/canli-performans-magaradaki-maganda-bolum-alti\/tumblr_mcuvzl3npi1qmez8to1_500\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_mcuvzl3npi1qmez8to1_500.jpg\" data-orig-size=\"500,333\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"tumblr_mcuvzl3NPI1qmez8to1_500\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_mcuvzl3npi1qmez8to1_500.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_mcuvzl3npi1qmez8to1_500.jpg?w=500\" class=\"  wp-image-1784 aligncenter\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_mcuvzl3npi1qmez8to1_500.jpg?w=659&#038;h=439\" alt=\"tumblr_mcuvzl3NPI1qmez8to1_500\" width=\"659\" height=\"439\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_mcuvzl3npi1qmez8to1_500.jpg 500w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_mcuvzl3npi1qmez8to1_500.jpg?w=150&amp;h=100 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_mcuvzl3npi1qmez8to1_500.jpg?w=300&amp;h=200 300w\" sizes=\"(max-width: 659px) 100vw, 659px\" \/><\/p>"
    },
    "thr:total": "1",
    "comments": {
        "commentCount": "bir",
        "comments": [
            {
                "imgUrl": "https:\/\/2.gravatar.com\/avatar\/eef29d0464fa1594d17d7364b1fe7b18?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "Lokman",
                "dateTime": "2020-05-15T19:47:11+03:00",
                "commentBody": "Hoşuma gitti, devamını bekliyorum.",
                "commentLikeCount": null
            }
        ]
    }
}