{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Saçma ve İntihar"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/13\/sacma-ve-intihar\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/13\/sacma-ve-intihar\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/13\/sacma-ve-intihar\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=3163","updated":"2020-05-17T10:00:58Z","published":"2020-05-13T08:00:45Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"İntihar"}],"summary":{"@type":"html","$":"Yalnızca gerçekten ciddi bir tek sorun var: İntihar. Yaşamın yaşanmaya değip değmediğini düşünmek, felsefenin temel sorusunu yanıtlamaktır. Dünyanın üç boyutlu olması, zihnin dokuz ya da on iki kategorisi olması gibi sorunlar sonra gelir. Bunların hiç önemi yok. Yanıtlamak gerek önce. Nietzsche&#8217;nin de söylediği gibi, bir filozof saygıdeğer olabilmek için özüyle sözü bir olmak zorundaysa, bu &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/13\/sacma-ve-intihar\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Saçma ve İntihar<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">Yalnızca gerçekten ciddi bir tek sorun var: İntihar. Yaşamın yaşanmaya değip değmediğini düşünmek, felsefenin temel sorusunu yanıtlamaktır. Dünyanın üç boyutlu olması, zihnin dokuz ya da on iki kategorisi olması gibi sorunlar sonra gelir. Bunların hiç önemi yok. Yanıtlamak gerek önce. Nietzsche&#8217;nin de söylediği gibi, bir filozof saygıdeğer olabilmek için özüyle sözü bir olmak zorundaysa, bu durumda yanıtın önemi ortaya çıkar, çünkü yanıt kesin davranışı önceler. Bunlar yürekte kendini gösteren apaçıklıklardır, ama onları zihinde aydınlık kılabilmek için derinleştirmek gerekir.<\/p>\n<p style=\"text-align:justify;\">Şu sorunun öbüründen daha öncelikli oluşunun neye bağlı olduğunu kendi kendime sorduğumda, yükümlendiği eylemlere göre diye yanıt verebilirim. Varlık-bilimsel bir kanıt için ölen insan görmedim. Önemli bir bilimsel doğruyu bulan Galilei, yaşamını tehlikeye soktuğu anda bulgusunu kolaylıkla yalanlamıştır. Bir anlamda iyi de yaptı. Bu doğru diri diri yakılmaya değmezdi. Dünya mı güneşin çevresinde döner yoksa güneş mi dünyanın çevresinde döner, hiç önemli değil bu. Ne olursa olsun bu önemsiz bir sorundur. Buna karşılık yaşamın yaşanmaya değmediğini düşünerek ölen birçok insan gördüm. Kendilerine yaşama nedeni sağlayan fikirler ve yanılgılar için çelişkili bir tutumla ölen insanlar da gördüm. (Bu yaşama nedeni denen şey aynı zamanda eşsiz bir ölme nedenidir.) Bu durumda, yaşamın anlamı sorunların en önceliklisidir diyorum. Buna nasıl bir yanıt bulunabilir? Tüm temel sorunlar üzerinde -bununla öldürmek tehlikesine düşenleri ya da yaşam tutkusunu çoğaltanları anlıyorum- iki düşünce yöntemi olmalıdır, La Palisse&#8217;inkiyle Don Quichotte&#8217;unki. Heyecana ve açıklığa aynı zamanda erişmemizi sağlayan şey apaçıklığın ve lirikliğin dengesidir. Hem alçakgönüllü olan hem duygu yükü taşıyan bir konuda bilgeliğe dayanan klasik diyalektik yerini hem sağduyuya hem de duygu yakınlığına dayanan daha ılımlı bir düşünce tutumuna bırakmalı. İntihar hiçbir zaman toplumsal bir olgu olarak incelenmedi. Tersine, burada, başlangıçta, kişisel düşünceyle intihar arasındaki ilişki söz konusudur. Böyle bir davranış yüreğin sessizliğinde bir yapıt gibi hazırlanır, insanın kendisi bile bilmez onu. Bir akşam tetiği çeker ya da suya dalar. Bir gün bana, beş yıl önce kızını yitiren bir bina yöneticisinden sözettiler, adamın o zamandan beri çok değiştiğini, bu olayın onu için için kemirdiğini söylediler. İçin için kemirmekten daha uygun bir sözcük bulunamazdı. Düşünmeye başlamak için için kemirilmeye başlamaktır. Toplum bu başlangıçlarda çok büyük şeyler bulmaz. Kurt insanın yüreğindedir. Onu orada aramak gerekir. Varoluşun karşısındaki apaçıklıktan ışıkların ötesine kaçışı getiren ölümsü oyunu izlemek ve anlamak gerekir.<\/p>\n<p style=\"text-align:justify;\">Bir intiharın pek çok nedeni vardır, genel bir biçimde en göze çarpanlar en etkilileri değildir. İnsanın düşünerek intihar ettiği pek görülmez (yine de bu varsayım çürütülmemiştir). Bunalımı başlatan şey hiçbir zaman denetlenemez. Gazeteler sık sık «derin üzüntüler»den ya da «onulmaz hastalık»lardan sözeder. Bu açıklamalar geçerlidir. Ama bir kötü gün dostunun bile gün gelip onunla kayıtsız bir biçimde konuştuğu olmaz mı? O suçludur işte. Çünkü bu da askıda bulunan tüm kinleri ve tüm yorgunlukları ortaya dökmeye yeter.<\/p>\n<p style=\"text-align:justify;\">Ama en kesin anı belirlemek güçse de, düşüncenin ölümle sözleştiği incelikli gelişimi belirlemek güçse de, bunun getireceği sonuçları davranışın kendisinden çıkarmak kolaydır. Kendini öldürmek, bir anlamda, melodramda olduğu gibi içini dökmektir. Yaşam tarafından aşıldığını ya da anlaşılmadığını bildirmektir. Yine de bu benzerlikler üzerinde çok durmayıp alışılmış sözcüklere dönelim. Bu yalnızca «yaşamın değmez olduğunu» bildirmektir. Yaşamak elbette hiç kolay değildir. Yaşamın buyurduğu davranışlar gerçekleştirilir durmadan, bunun birçok nedeni vardır, ilk nedeni de alışkanlıktır. İstey<span style=\"color:var(--color-text);\">e<\/span><span style=\"color:var(--color-text);\">rek ölmek, içgüdüsel bile olsa alışkanlığın gülünç özyapısını, tüm derin yaşama nedeninin yokluğunu, günlük çalkantının anlamsız özyapısını ve acının boşluğunu kabullenmeyi gerektirir.<\/span><\/p>\n<p style=\"text-align:justify;\">Bu durumda zihni yaşam için gerekli uykudan yoksun bırakan hesaba gelmez duygu nedir? Kötü nedenlerle bile açıklanabilen bir dünya içten bir dünyadır. Tersine yanılgılardan ve ışıklardan birdenbire yoksun kalan bir dünyada insan kendini yabancı duyar. Bu sürgün uzak bir ülkenin anılarından ya da adanmış bir toprağın umudundan yoksun kaldığı için çaresizdir. İnsanla yaşamı arasındaki kopuş, oyuncunun dekorundan kopuşu gibidir, bu da tam olarak saçmanın duygusudur. Tüm sağlıklı insanlar kendi intiharlarını düşündüklerinde, çokça açıklamaya girişmeden bu duyguyla hiçliği isteme arasında dolaysız bir bağ olduğu anlaşılabilecektir.<\/p>\n<p style=\"text-align:justify;\">Bu denemenin konusu, açıkça saçmayla intihar arasındaki ilintidir, intiharın saçma için tam olarak hangi ölçüde bir çözüm olduğudur. Şunu ilke olarak koyabiliriz: Aldatmayan insanın doğru bildiği şey o insanın eylemini düzenleyecek şeydir. Bu durumda varoluşun saçmalığına inanmak onun davranışını belirlemelidir. Açıkça ve duygusallığın yanlışına düşmeden bu buyruğun sonucu anlaşılmaz bir durumu çabucak bırakmayı gerektiriyor mu diye sormak yasal bir meraktır. Burada elbette kendileriyle anlaşmaya hazır insanlardan sözediyorum.<\/p>\n<p style=\"text-align:justify;\">Açık bir deyimle söylersek bu soru hem basit hem de çözülmez gibi gelebilir. Ama yanlış olarak basit soruların aynı basitlikte yanıtları, açıklığın da açıklığı getirdiği varsayılır. A priori olarak ve sorunun terimlerini tersine çevirdiğimizde, insan kendini öldürür ya da öldürmez gibisinden iki felsefi çözümün varlığı, evet&#8217;in varlığıyla hayır&#8217;ın varlığı kendini gösterir. Bu da çok iyi olurdu. Ama bir sonuca varmadan boyuna soru soranları da düşünmek gerekir. Burada işi şakaya vuruyorum: çoğunluktur sözkonusu olan. Ayrıca hayır diye yanıt verenlerin evet diye düşünürmüş gibi davrandıklarını da görüyorum. Gerçekte Nietzsche&#8217;nin ölçütünü benimsersek bunlar şu ya da bu biçimde evet diye düşünüyorlar. Tersine intihar edenlerin yaşamın anlamına inanmış oldukları çok görülür. Bu çelişkiler giderilmez çelişkilerdir. Tersine mantığın öylesine istenilir gördüğü bu noktada bu çelişkilerin hiçbir zaman böylesine canlı olmadıkları da söylenebilir. Felsefi kuramların ve bu kuramları öğretenlerin davranışlarının karşılaştırıldığı ortak bir yerdir burası. Ama şunu da iyice belirlemeliyiz, bir yazın adamı olan Kirilov, efsaneden doğan Peregrinos ve varsayımdan yola çıkan Jules Lequier&#8217;nin dışında yaşama bir anlam vermekten kaçınan düşünürlerden hiç biri mantıklarını yaşamı yoksamaya kadar götürmemiştir. Çok zengin bir masa önünde intiharı öven Schopenhauer&#8217;ı güle güle anlatırlar. Burada gülünecek bir şey yok. Ama trajiği böylesi bir biçimde hafife almak pek ciddi bir iş olmasa da hafife alanı güç durumda bırakır.<\/p>\n<p style=\"text-align:justify;\">Bu durumda bu çelişkiler ve bulanıklıklar önünde yaşamla ilgili olarak sahip olunan görüşle yaşamı bırakıp gitmek için yapılan davranış arasında hiç bir ilgi olmadığına inanmalı mı? Bu anlamda hiçbir şeyi abartmayalım. İnsanı yaşamaya bağlayan bağda dünyanın tüm yoksunluklarından daha güçlü bir şeyler vardır. Bedenin yargısı zihnin yargısına değer ve beden yokoluş önünde geriler. Düşünme alışkanlığı edinmeden yaşama alışkanlığı ediniyoruz. Bizi her gün biraz daha ölüme götüren bu akışta beden bu onarılamaz akışı korur. Sonunda bu çelişkinin temeli sıyrılma diye adlandıracağım şeydedir, çünkü o Pascal&#8217;cı anlamdaki oyalanmadan hem az hem çok bir şeydir. Bu denemenin üçüncü konusunu oluşturan ölümcül sıyrılma umuttur. Yaraşacağımız bir başka yaşamın umudu ya da yaşam için değil de yaşamı aşan, yaşamı yücelten herhangi bir büyük fikir için yaşayanların oyunu yaşama bir anlam verir ve yaşamı aldatır.<\/p>\n<p style=\"text-align:justify;\">Böylece her şey işlerin karıştırılmasına katkıda bulunur. Buraya kadar sözcüklerle oynanılması ve yaşamın anlamını yoksamanın zorunlu olarak yaşamın yaşanmaya değmediğini bildirmeye götürdüğüne inanır görünülmesi boşuna değildir. Gerçekten, bu iki yargı arasında hiçbir kaçınılmaz ölçü yoktur. Yalnızca, buraya kadar belirttiğimiz karışıklık, kopma ve tutarsızlıklarca yoldan çıkarılmaya boyun eğmeyi benimsememek gerek. Her şeyi bir yana bırakıp doğrudan doğruya gerçek soruna gitmeli. Yaşam yaşanmaya değmediği için insan kendini öldürür, işte kuşku götürmeyen bir doğru &#8211; yine de apaçık olduğu için kısır bir doğru. Ama varoluşun böylece aşağılanması, bir yalana batırılması, onun hiçbir anlamı olmamasından mı geliyor? Umut ya da intiharla ondan kaçmayı getiren saçmalığı mı? İşte tüm geri kalanı bir yana bırakarak ortaya çıkarılması, izlenilmesi ve aydınlatılması gereken budur. Saçma ölümü getirir mi? Bu soruna öbür sorunların üstünde bir yer vermek, onu tüm düşünce yöntemlerinin ve yarargözetmez düşünce oyunlarının dışında tutmak gerekir. «Nesnel» bir kafanın her zaman tüm sorunlara katabildiği ayrıntılar, çelişkiler ve ruhsallık bu araştırmada ve tukuda yer almaz. Burada yalnızca haksız bir düşünce, yani mantık gerekli. Bu da kolay değildir. Mantıklı olmak her zaman kolaydır. Sonuna kadar mantıklı olmak hemen hemen olanaksızdır. Kendi elleriyle ölen insanlar böylece sonuna kadar duygularının eğimini izlerler. Bu durumda, intihar üstüne düşünce bana, beni ilgilendiren tek sorunu ortaya koyma fırsatını veriyor: Ölüme kadar götüren bir mantık var mıdır? Bunu, burada kökenini belirttiğim düşünceyi apaçıklığın ışığında, düzensiz bir tutku olmaksızın izleyerek bilebilirim yalnızca. Saçma düşünce diye adlandırdığım şeydir bu. Birçokları buna başladılar. Gene de bu yolda mıdırlar bilmiyorum.<\/p>\n<p style=\"text-align:justify;\">Karl Jaspers birlik içinde bir dünya kurmanın olanaksızlığını açıklarken şöyle der: «Bu sınırlama beni bana götürüyor. Orada artık yalnızca temsil ettiğim nesnel bir görüş noktasının ardına gizlenemem, orada ne ben ne de bir başkasının varlığı benim için bir nesne değildir.» Karl Jaspers öbürlerinden sonra, düşüncenin sınırlarına ulaştığı bu ıssız ve susuz yerleri anımsatıyor. Öbürlerinden sonra, evet elbette, ama nasıl acele ederler oradan çıkmak için! Düşüncenin gidip geldiği bu son dönüm noktasına en alçakgönüllü insanlar arasından bile birçok insan ulaştı. Bu durumda en değerli şeylerini, yaşamlarını bıraktılar. Bırakanlar arasında düşüncenin prensleri sayılan bazıları da vardı, ama onların kullandığı şey en arı başkaldırışı içinde düşüncelerinin intiharıydı. Tersine, gerçek çaba burada olanaklar ölçüsünde tutunmak ve bu uzak ülkelerin garip bitkilerini yakından incelemektir. Dayanıklılık ve açık görüşlülük saçmanın, umudun ve ölümün karşılıklı konuştukları bu insanlıktan uzak oyun için birer ayrıcalıklı seyircidirler. Zihin hem basit hem incelikli bir oyun olan bu oyunun özelliklerini aydınlatmadan ve yeniden yaşamadan önce ayrıştırabilir.<\/p>\n<p style=\"text-align:right;\">Albert Camus<br \/>\nMütercimler: Afşar Timuçin &#8211; Meral Demirel<\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"3171\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/13\/sacma-ve-intihar\/c0d8a7ab-f017-4079-84d8-f93ba6f4177f\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c0d8a7ab-f017-4079-84d8-f93ba6f4177f.png\" data-orig-size=\"736,725\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"c0d8a7ab-f017-4079-84d8-f93ba6f4177f\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c0d8a7ab-f017-4079-84d8-f93ba6f4177f.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c0d8a7ab-f017-4079-84d8-f93ba6f4177f.png?w=676\" class=\"alignnone  wp-image-3171\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c0d8a7ab-f017-4079-84d8-f93ba6f4177f.png?w=686&#038;h=676\" alt=\"c0d8a7ab-f017-4079-84d8-f93ba6f4177f\" width=\"686\" height=\"676\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c0d8a7ab-f017-4079-84d8-f93ba6f4177f.png?w=686&amp;h=676 686w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c0d8a7ab-f017-4079-84d8-f93ba6f4177f.png?w=150&amp;h=148 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c0d8a7ab-f017-4079-84d8-f93ba6f4177f.png?w=300&amp;h=296 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/c0d8a7ab-f017-4079-84d8-f93ba6f4177f.png 736w\" sizes=\"(max-width: 686px) 100vw, 686px\" \/><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}