{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Yarıbeyaz Üniversite Öğrencilerine Bir Şiir, Amiri Baraka"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/28\/yaribeyaz-universite-ogrencilerine-bir-siir-amiri-baraka\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/28\/yaribeyaz-universite-ogrencilerine-bir-siir-amiri-baraka\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/28\/yaribeyaz-universite-ogrencilerine-bir-siir-amiri-baraka\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=2382","updated":"2020-04-23T13:49:35Z","published":"2020-09-28T13:47:43Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Terceme"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Şiirler"}],"summary":{"@type":"html","$":"YARIBEYAZ ÜNİVERSİTE ÖĞRENCİLERİNE BİR ŞİİR, Amiri Baraka Kimsiniz siz, beni dinliyorsunuz böyle, siz kimsiniz de kendinizi dinliyorsunuz? Beyaz mısınız siyah mı, ya da var mı bunun bir kıymet-i harbiyesi? Parmaklarını müzik olmadan sallayabilir misin, kafanızda dönüp duran o vahşi maymunları saymazsak eğer, sarsılabilir misin, bir melodi olmadan, kendine gelmek için, yıldızları kontrol ettikten sonra parmak &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/09\/28\/yaribeyaz-universite-ogrencilerine-bir-siir-amiri-baraka\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Yarıbeyaz Üniversite Öğrencilerine Bir Şiir, Amiri&#160;Baraka<\/span><\/a>"},"content":{"@type":"html","$":"<p>YARIBEYAZ ÜNİVERSİTE ÖĞRENCİLERİNE BİR ŞİİR, Amiri Baraka<\/p>\n<p>Kimsiniz siz, beni dinliyorsunuz böyle, siz kimsiniz<br \/>\nde kendinizi dinliyorsunuz? Beyaz mısınız<br \/>\nsiyah mı, ya da var mı bunun bir kıymet-i<br \/>\nharbiyesi? Parmaklarını müzik olmadan<br \/>\nsallayabilir misin, kafanızda dönüp duran o vahşi maymunları<br \/>\nsaymazsak eğer, sarsılabilir misin, bir melodi olmadan,<br \/>\nkendine gelmek için, yıldızları kontrol ettikten sonra<br \/>\nparmak çıtçıtlarının bir araya gelmesini<br \/>\nsaymazsak. Nasıl ses çıkarıyorsunuz, sözleriniz, sizin mi<br \/>\nonlar? Aynada gördüğünüz hayalet, o siz misiniz<br \/>\nsahiden, taklit bir grioğlan giyiyor olamaz mısınız,<br \/>\nkendinize, tam yanınızdaki sandalyeden bir bakın, yemin ederim ki,<br \/>\nelinizdeki o kız kardeşiniz Elizabeth Taylor’la dolu<br \/>\nfilan değil, Richard Burton çıkıyor<br \/>\nkulaklarından. Siz de Richard olmak zorunda<br \/>\nkalabilirsiniz, beyaz bir tişört ve yüzle, ve dört milyon zenci<br \/>\nsevimli olduğunuzu düşünür, Elizabeth Taylor olmak zorunda da kalabilirsiniz, yaşlı hanımefendi,<br \/>\neğer çılgın bir yerde oturup kıyafetler hakkında hayaller kurmak,<br \/>\nve kapıcının kalçalarına meyletmek istiyorsanız. Kendinizi bir yoklayın, kimin<br \/>\nkonuştuğunu öğrenin, aşırıkarışık hususlara değinirken, yoklayın kendinizi,<br \/>\nkendinizi Steve McQueen gibi şık bir hareket yaparken bulduğunuzda, yoklayın bak, siyah<br \/>\nkalbinize sorun kim olduğunuzu, ve görüntünüzün siyah mı beyaz mı olduğunu,<\/p>\n<p>tam pencereden dışarıya doğru şaşırabilir, kendinizi ıslıkla yolda dixie ezgisini çalarken bulabilirsiniz.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>POEM FOR HALFWHITE COLLEGE STUDENTS, Amiri Baraka<\/p>\n<p>Who are you, listening to me, who are you<br \/>\nlistening to yourself? Are you white or<br \/>\nblack, or does that have anything to do<br \/>\nwith it? Can you pop your fingers to no<br \/>\nmusic, except those wild monkies go on<br \/>\nin your head, can you jerk, to no melody,<br \/>\nexcept finger poppers get it together<br \/>\nwhen you turn from starchecking to checking<br \/>\nyourself. How do you sound, your words, are they<br \/>\nyours? The ghost you see in the mirror, is it really<br \/>\nyou, can you wear you are not an imitation greyboy,<br \/>\ncan you look right next to you in that chair, and swear,<br \/>\nthat the sister you have your hand on is not really<br \/>\nso full of Elizabeth Taylor, Richard Burton is<br \/>\ncoming out of her ears. You may even have to be Richard<br \/>\nwith a white shirt and face, and four million negroes<br \/>\nthink you cute, you may have to be Elizabeth Taylor, old lady,<br \/>\nif you want to sit up in your crazy spot dreaming about dresses,<br \/>\nand the sway of certain porters&#8217; hips. Check yourself, learn who it is<br \/>\nspeaking, when you make some ultrasophisticated point, check yourself,<br \/>\nwhen you find yourself gesturing like Steve McQueen, check it out, ask<br \/>\nin your black heart who it is you are, and is that image black or white,<\/p>\n<p>you might be surprised right out the window, whistling dixie on the way in.<\/p>"},"thr:total":"0"}