{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Enlil ile Ninlil (İkinci Bölüm-18)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/15\/enlil-ile-ninlil-ikinci-bolum-18\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/15\/enlil-ile-ninlil-ikinci-bolum-18\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/15\/enlil-ile-ninlil-ikinci-bolum-18\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=4508",
    "updated": "2021-03-03T17:16:45Z",
    "published": "2021-03-15T14:00:47Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Enlil ile Ninlil (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "18 Dünya \/ MÖ 4000. Yy Aradan yıllar geçmişti. Sin artık büyümüş, Enlil ile Ninlil ise yaşlanmıştı. Toplum hatırı sayılır derecede medenîleşmişti. Sin büyüyünce ona daha büyük bir saygı duymaya başladılar. Gündüzleri görünmez, geceleriyse Ay gibi parlayan bu tanrıya “nurlu”, “aydınlatıcı” gibi bir anlamı olan Nanna diyorlardı. Sin bir gün babası ve annesiyle birlikteyken, uzun &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/15\/enlil-ile-ninlil-ikinci-bolum-18\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İkinci&#160;Bölüm-18)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p class=\"has-text-align-center\"><strong><u>18<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MÖ 4000. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Aradan yıllar geçmişti. Sin artık büyümüş, Enlil ile Ninlil ise yaşlanmıştı. Toplum hatırı sayılır derecede medenîleşmişti. Sin büyüyünce ona daha büyük bir saygı duymaya başladılar. Gündüzleri görünmez, geceleriyse Ay gibi parlayan bu tanrıya “nurlu”, “aydınlatıcı” gibi bir anlamı olan Nanna diyorlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin bir gün babası ve annesiyle birlikteyken, uzun zamandır aklında olan bir meseleyi dile getirmek istedi. “Ben,” dedi, “artık ayrı tapınağa çıkmak istiyorum.” Enlil ve Ninlil bu durumu önceden tahmin ediyorlardı. O yüzden Enlil hemen müjdeyi verdi: “Bu aralar yaptırdığımız bir tapınak daha var. O senin olabilir.” Sin bu duruma pek sevindi. Ergenlik dönemlerindeki bu genç, tapınağının ismini bile düşünmüştü: Zevklerin Evi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu geçen zamanda Enlil hiç babasına gitmemişti. Nedense araya bir soğukluk girmişti. Daha sonra da Enlil, “Bana gelmeyene ben hiç gitmem” diyerek kendine verdiği sözü tuttu, Nibiru’ya hiç gitmedi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Başka bir gün Sümer halkı kendi kendine bir ihtiyaç uydurdu: Evrendeki ve Dünya’daki her şeyi bilme ihtiyacı. Bu muhtemelen Ninlil’in onlara verdiği astronomi derslerinden kaynaklanıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Doğru cevapları almak için tanrıları, Enlil’e danışmaya karar verdiler. Enlil bu duruma ilk başta anlam veremediyse de daha sonra halkın huzursuzlanmaması için bunu kabul etti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Ey Ulu tanrı, Enlil, söylesene, şu, gece olduğunda tepemizde yanan parlak noktalar nedir?” diye sordu halktan biri. Rahipler onu ayıplar gibi baktı. “Yıldızlar. Onlar yıldız. Bizim çok uzağımızdalar. En yakınımızda olan da şu, parlayan şey. O, Güneş” diye cevap verdi Enlil, bildiği yerden sormuşlardı. “Peki ya ne işe yararlar?” diye sordu adam. “Ne demek ne işe yararlar? Bizi aydınlatırlar işte” diye cevapladı Enlil. “Onu anladım Yüce Enlil, Güneş bizi aydınlatır, ama şu yıldızlar, onlar olmasa da olurdu.” Ne kadar da aptalca sorularla Enlil’i sıkıştırıyorlardı? “Onlar sizin kaderleriniz,” diye araya girdi Ninlil, “her biri sizi temsil ediyor. Aranızdan biri öldüğünde bir yıldız kayar.” “Bu doğru” diye doğruladı Enlil. “Kader tabletleri… Yaptığınız ya da yapacağınız her şey orada yazılıdır” diye devam etti Ninlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Halk bu cevaptan memnun kalmışa benziyordu. Çok şaşırdılar ve huşu içinde tanrısını ve tanrıçasını selamladılar.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Peki, Güneş kimin kader tableti?” diye sordu bir adam. “Güneş kimsenin kader tableti değildir,” dedi Ninlil, “çünkü o Dünya’nın kaderidir. Onlar birbirleri olmadan asla yapamaz.” “Peki ya Ay, o da kader tableti midir?” diye sordu bir kadın. “Ay, Dünya ve Güneş’in sebebidir. O olmasaydı, ikisi de doğmazdı” dedi Ninlil, oğulları Sin’i göstererek. “Sin,” diye büyülendi halk “kader tanrımız…”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bunun gibi birkaç doğaçlama açıklamadan daha sonra Enlil, tapınakta istirahate çekildi. Biraz yorulmuştu, ki bu da derhal dinlenmesini gerektiriyordu. Dinlenirken derin düşüncelere daldı. Ne olacaktı bu Dünya’nın hali? İlk geldiğinde ne kadar da sakin ve tenhaydı ama şimdi çok kalabalıklaşmışlardı ve üstüne üstlük herkes hareket halindeydi. Sürekli bir şeyler yapmanın, bir şeyler öğrenmenin yollarını arıyorlardı. Gelişiyorlardı işte. Bırak, yapsınlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Glansin’e geldiklerinde o iki rahibin istediği gibiydi şu anda Dünya. Bu iyi bir durumdu. Demek ki herkes mutluydu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Derken Ninlil içeri girdi. Hafif bir şarkı gibi Enlil’in yanına ilişti. Bu durum normalde huysuz olmasına rağmen Enlil’in hoşuna gitmişti, Nick Offerman gibi gülümsüyordu. “Bu kadar insana bir sürü şey öğrettim. Şimdi sıra sende” dedi Ninlil, gece erkeklerin rüyalarına girip onların tohumlarını çalan Lilith gibi. “Aslında bakarsan ben de ilk çağlarımı yaşıyorum,” diye özeleştiri yaptı Enlil, “ömrümün yarısı yok, hatırlamıyorum. Yeni başlamış gibiyim bir uygarlık kurmaya.” “Sıkıldım” dedi Ninlil hiç beklenmedik bir şekilde. Enlil çok boş konuştuğunu düşündü bir an, af diledi. “Ha… Hayır,” dedi Ninlil, “sözlerinden sıkılmadım. Şu işi hep aynı şekilde yapmaktan sıkıldım. Yeni bir şeyler deneyelim? Ne dersin?” Enlil bir anda heyecanlandı. “Hadi,” dedi, “ama ne yapacağız?” “Fantezi” diye ünledi Ninlil. Enlil gülmeye başlamıştı, Ninlil de ona eşlik etti. “Ne fantezisi yapacağız sevgilim?” diye sordu Enlil. Bu devirde neler var, diye bir düşündüler ikisi de. Hemşire yoktu, hizmetçiler bambaşka giyiniyordu, rahipler ise çok sıkıcıydı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Kapıcı!” diye bağırdı Ninlil. Fazla bağırmış olacak ki bir kapıcı, “Buyurun tanrıçam?” diyerek içeri girmek için izin istedi. Ninlil, hazır fantezi ayağına gelmişken kaçırmak istemedi. “Gir” dedi kapıcıya. Kapıcı girdi. “Soyun” dedi ardından Ninlil. Kapıcı sorsalar her türlü şeyi yapardı tanrıçası için ama bu sefer tereddüt ederek Enlil’e baktı. Enlil de şaşırmıştı. O yüzden kapıcı soyunmamakla iyi bir şey yaptığına karar verdi. Ninlil bu kez bağırdı: “Ne bekliyorsun? Soyun, dedim sana. Soyun ve kıyafetlerini burada bırak, sonra da çık.” Kapıcı mecburen emre uydu. Utana sıkıla kıyafetlerini çıkardıktan sonra odayı terk etti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Görüyorsun işte. Ne kadar da güzel kapıcı kıyafetlerimiz var, değil mi?” dedi Ninlil. Enlil hak verdi eşine, sonra da kalkıp kapıcının bıraktığı kıyafetleri giydi. “Glansin’den aldın değil mi şu şeyleri?” dedi Enlil. Ninlil prezervatifleri göstererek başıyla onayladı. Beraber odadan dışarı, tapınağın koridorlarına çıktılar. Pek insan yoktu. Enlil kapıda dikildi. Ninlil koşa koşa dışarıya çıktı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil’in üzerinde tecavüz kurbanı gibi yırtık ve çamurlu elbiseler vardı. Üzerindeki paçavra göğsüne kadar yırtılmıştı ve sağdan bakan biri rahatlıkla meme ucunu görebilme şerefine erişirdi. İçeriye doğru yavaş yavaş ve bitkin bir şekilde yürüyordu. Gören birkaç rahip ona yardım etmek istedi ama Ninlil onları tersleyerek kovdu. Kapıya doğru geliyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil ise kapıda bir heykel gibi bekliyordu. Gururlu ve bir olay olsa ülkesini derhal kurtaracak bir kapıcı gibi gözüküyordu. Ninlil ona doğru ısrarla yürüyordu. Enlil eliyle, ‘giremezsin’ işareti yapacakken fırsattan istifade Ninlil’in göğsünü de avuçladı. Ninlil derhal kendini çekti. “Ey kapının adamı, çekil önümden, geçeceğim” diye emir verdi. “Olmaz,” dedi Enlil, “hayatta geçemezsin.” “Nedenmiş?” derken parmağını ısırdı Ninlil. “Bütün ülkelerin kralı, bana emretti çünkü” diye açıkladı Enlil, hiç üslubunu bozmadan. “Ey kilidin adamı, elbette kralın sana emir vermiş olabilir, ama unutma, ben de senin kraliçenim” derken dudaklarını yaladı Ninlil. “Eğer kraliçemsen benim, o halde izin ver, dokunayım” dedi Enlil, ama üslubunu hâlâ bozmamıştı. “Kralının tohumu, o ışıldayan tohum dölyatağımdadır” dedi Ninlil, utangaç bir kız gibi ellerini önde birleştirmiş yere bakarak.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Kralımın tohumu bırak göğe çıksın, bırak yere insin. Benim tohumum kralımın tohumu gibi toprağa düşsün” dedi Enlil, Ninlil’in çekingen ellerini tutarak. Sonra hızlıca kendisine çekti. Ninlil, Enlil’in elini bıraktığı anda onun göğsüne vurdu. “Bırak, geçeyim. Bırak beni. Ben senin kraliçenim, utanmıyor musun?” Enlil, Ninlil’in kalçalarına öyle sert vurdu ki Ninlil istemsizce tek bir hece bağırabildi. Enlil, Ninlil’in kalçalarını avuçlarken beline sıkıştırılmış prezervatifleri alarak açtı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bir yandan Ninlil’in rahmini okşuyorken diğer yandan da ağzıyla prezervatif paketini açmaya çalışıyordu. Ninlil rolünü unutmamıştı, hâlâ, “Bırak beni sürgünün adamı, bırak beni som kilidin adamı” diye inliyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil, Ninlil’i yere yatırmıştı şimdi. Elbiselerini iyice yırttıktan sonra Ninlil’in boynunu boydan boya yaladı. Bu, Ninlil’in kanının çekilmesine neden oldu, terlemeye başlamıştı. Kendini tutamıyor, inliyordu. Enlil şimdi ona karşı sertleşmişti. Ninlil bir tokat attı, sonra da bir kahkaha. Enlil prezervatiflerden birini giydikten sonra, Ninlil’in rahmine sapladı uzvunu. Ninlil birden bacaklarını havaya kaldırdı, nefesi tıkanmış gibi ağzı açık, havaya bakıyordu. “Alçak herif,” diye inliyordu, “alçak, şerefsiz piç.” Sanki rahmine sik değil de göğsüne hançer saplanmış gibiydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil ile Ninlil üç saat, tam üç saat sonra içeride, yatakta yatıyorlardı. Gece oluyordu, karanlık çökmüştü. Artık dinlenmeleri gerekiyordu. Enlil, Ninlil’i kolunun altına almıştı. Ninlil ise yatakta kıvranır gibi bacaklarını karnına kadar çekmiş ve kollarını bacaklarıyla sıkıştırmıştı, arada sırada konuşmalarına bağlı olarak kafasını kaldırıp Enlil’e bakıyordu. Kalçası o kadar büyük ve güzel gözüküyordu ki 14–15 yaşlarında bir erkek çocuğu bunu görse hüngür hüngür ağlayabilirdi. Baldırlarının alt tarafındaki masmavi damarlar bembeyaz eti üzerinde keşfedilmemiş bir cennetin haritası gibiydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bana hâlâ tapıyor musun?” diye sordu Enlil. Ninlil, Debbie Harry gibi gülümsüyordu, “Elbette,” dedi, “peki sen bana tapıyor musun, yoksa bu kadar kulun arasında beni unuttun mu?” “Sana en ıslak halinle tapıyorum” dedi Enlil, uzvu hâlâ erekteydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Derken biri aceleyle tanrı ve tanrıçasının kapısını çaldı. “Kimdir o?” diye bağırdı Enlil. Gerçekten kimdi bu münasebetsiz gecenin bir vaktinde? “Tanrım, halk çok endişeli. Hepsi dışarıda sizi ve tanrıçamız Ninlil’i istiyorlar” dedi adam. Sesi o kadar endişeli geliyordu ki Enlil yataktan fırlayarak giyindi. Ama birden tanrı olduğunu hatırladı. Bu ne saçma bir işti böyle? Halkı çağırıyor diye ayaklarına mı gidecekti koşa koşa? “Neden endişeliymiş halk?” diye sordu Enlil. “Efendim, halk ayaklandı mı ne oldu, ben de tam anlamadım ama çıldırmış vaziyetteler. Ben böyle şey görmedim efendim, daha önce” dedi adam. Enlil, “Tamam,” dedi, “tamam, sen git. Hazırlanıp geliyorum.” Ama zaten hazırdı. O yüzden biraz boş boş dolandı odada. Ninlil’e, onun da gelmesi için rica etti. Beraber çıktılar.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil endişesini belli etmemeye çalışarak, “Ne istiyorsunuz?” diye seslendi halkına. Hava karanlıktı. Halk birden sustu. Onlar da Enlil kadar endişeliydi demek ki. “E, söylemeyecek misiniz?” diye sordu Ninlil. Halk yukarıyı işaret etti. Enlil ve Ninlil yukarıya baktılar ama hiçbir şey anlamadılar. Her zamanki gibiydi, her gece olduğu gibi karanlıktı. “Anlamadım. Ne var yukarıda?” diye sordu Enlil. “Yüce tanrım,” dedi halktan bir kadın, “kader tabletlerimiz yok. Onlar… onlar çalınmış!” Halktan birkaç kişi ağlamaya başladı. “Haa,” dedi Enlil, “hava bugün biraz kapalı…” Ninlil hemen onu iteleyerek araya girdi: “Bunu kimin yaptığını biliyoruz, merak etmeyin. Zaten içeride Enlil’le birlikte bu durumu tartışıyorduk.” “Peki kim çaldı?” dedi bir rahip. “Kuş adam… Kuş adam Anzu çaldı onları” diye cevapladı Enlil, durumun saçmalığıyla alay ederek. “Peki ya kaderlerimizi değiştirirse, biz ne yaparız o zaman?” dedi bir adam. Halk tekrar ağlamaya başlamıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu ‘peki’ler, ‘peki ya’lar bir türlü bitmiyordu. “Şimdilik,” dedi Ninlil, “muska hazırlayın. Bu sayede doğaüstü yaratıklar size yardım edeceklerdir.” “Muska mı? O nedir?” dedi bir rahip. “Mührün üzerine resim ya da şekiller kazınarak yapılır” dedi Ninlil. “Ne resmi?” dedi bu kez de rahip. Enlil, “Ananın…” diye girdi, ama Ninlil hemen “Ana tanrının resmi” diye düzeltti. Rahipler hemen bunu not aldılar. Herkes tatmin olmuş gibi görünüyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil ile Ninlil tapınağa doğru ilerlediler. Enlil yaramaz bir çocuk gibi Ninlil’e fısıldadı: “Unutturma da yarın seninle kuş avına çıkalım.”<\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}