{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Enlil ile Ninlil (İkinci Bölüm-17)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/14\/enlil-ile-ninlil-ikinci-bolum-17\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/14\/enlil-ile-ninlil-ikinci-bolum-17\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/14\/enlil-ile-ninlil-ikinci-bolum-17\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=4506",
    "updated": "2021-03-04T06:10:14Z",
    "published": "2021-03-14T14:00:32Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Enlil ile Ninlil (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "İKİNCİ BÖLÜMdoğumun sonu Göbeğindeki kaslar emanet az sonra boşalacaksınBen sıradaki eylemim, anladın mı?Çok ama çok kötü şeyler olacakFakat zaten sen de bunu bekliyorsun. 17 Dünya \/ MS 22. Yy Dünya’nın psikolojisi bozulmuştu. Artık insanların yarısı anti–depresan türü haplar kullanıyordu, kalan yarısı ise nasıl olsa bir saat sonra ölecekleri için haletiruhiyelerini pek de umursar vaziyette değildi. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/14\/enlil-ile-ninlil-ikinci-bolum-17\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İkinci&#160;Bölüm-17)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p class=\"has-text-align-center\"><strong>İKİNCİ BÖLÜM<br>doğumun sonu<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><em>Göbeğindeki kaslar emanet az sonra boşalacaksın<br>Ben sıradaki eylemim, anladın mı?<br>Çok ama çok kötü şeyler olacak<br>Fakat zaten sen de bunu bekliyorsun.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong><u><br><\/u><\/strong><strong><u>17<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Dünya’nın psikolojisi bozulmuştu. Artık insanların yarısı anti–depresan türü haplar kullanıyordu, kalan yarısı ise nasıl olsa bir saat sonra ölecekleri için haletiruhiyelerini pek de umursar vaziyette değildi. Son kırk yedi saattir neredeyse herkes bu duruma bir çözüm bulabilmek için seferber olmuştu. “Geldiklerinde para önerelim” diyenler oldu; “Klasik müzik sanatçılarımızı verelim” diyenler oldu; “Mezopotamya tarihini çok iyi bilen bir tarihçiyi verelim” diyenler bile oldu. Bir süre dürüst olup delikanlı gibi, Gılgamış’ın öldüğünü söylemeyi düşündüler; sonra bir süre onlarla savaşmayı düşündüler; –fakat Amerika bu duruma karşı çıktı, gerekçe olarak da bu konuya fazla bütçe ayıramayacağını söyledi– ve bir süre gezegende kimse yokmuş gibi yapmayı bile düşündüler. (Bu, son fikri kamufle olmayı çok iyi beceren Afrika kabileleri düşünmüştü.)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Fazla bir zamanları kalmamıştı. İnsanlar şimdiden o iğrenç sesi duymamak için hazırlıklar yapıyordu. Hatta bu insanlara birçok ülkenin başbakanı bile dâhildi. NASA’ya danışıldı. Ne oldu, ne olacak, gelenler hangi gezegendendi, neden Gılgamış’ı istiyorlar, evrende neler olup bitiyor? NASA bu sorulara karşılık internet sitesinden, dinî bir program misali uzay fotoğrafları paylaşmakla yetindi. Fakat daha sonra bu fotoğrafların, gelen geminin ardından çekildiği açıklandı. Geminin nereye gittiğini tespit etmeye çalışmışlar ve bir gezegene ulaşmışlardı. Bu gezegenin kaynaklarda bir adı yoktu. Daha önce tespit edilmişti ama gezegene yalnızca iki hayat yoksunu rengin hâkim olduğu görüldüğü için ilgilenilmemişti. Bu iki renk Gri ve Siyahtı. Bu gezegen çok kalabalık olduğundan gri, binaların çatıları; siyah ise insanların saçlarıydı. “Deniz meniz hiç mi bir şey yok bu amına koyduğumun gezegeninde?” şeklinde sorular yöneltiliyordu televizyonunun başında NASA’nın yaptığı bu keşfi dinleyen Türkiye’nin kıraathanelerindeki insanlar tarafından. Evet, yoktu. Ama arada kızıl rengi vardı. NASA bunların da yangınlar olabileceği görüşünde fikir birliğine vardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Peki, bu durumda yapılacak bir şey var mıydı? Gezegen tespit edilmişti ama oraya bir mesaj dahi yollamak yıllar sürerdi. Temel problemden iyice uzaklaşıyorlardı. Bu adamlar Gılgamış’ı istiyorlarsa alacaklardı. En azından bu onları bir süre oyalardı. Derken vakit geldi. Kırk sekizinci saatin sonuydu bu. Ne yapacaklardı? Planlar işe yaramamıştı, doğaçlayacaklardı o halde.<\/p>\n\n\n\n<p>Beklediler.<\/p>\n\n\n\n<p>Beklediler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gelen giden olmadı. “Uzay trafiği tıkalıdır. Az sonra gelirler” şeklinde radyo yayınları yapıldı, yine beklediler. Hâlâ kimse yoktu. Ortalıkta ne bir örtü ne de bir ses vardı. Dalga mı geçilmişti? Uzun bir süre büyük bir topluluk bunu CIA’in ya da HAARP’ın yapmış olduğu konusunda hemfikir oldular. Bu, hatırı sayılır bir topluluktu. Ama onlar da hiçbir şeyi ispatlayamadıkları için içlerinde hep bir şüpheyle kaldılar.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">O dakikadan itibaren tüm Dünya’da panikatak baş göstermeye başladı. Ha oldu ha olacak endişesiyle insanlar ya durup dururken kulaklarını tıkıyor ya da sürekli gökyüzüne bakıyorlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Aradan bir yıl geçti, Dünya hâlâ bu korkusunu yenememişti. Bir yıl önce olan o olay, ardında paranoyak bir gezegen bırakmıştı. İntihar, şizofreni, umutsuzluk gibi durumlar inanılmaz derecede artmıştı. Nasıl olacaktı? Meselâ ben şu binayı yapsam ne olurdu? Ya da şu arabayı üretsem ne değişecekti? Ya on dakika sonra o uzay gemisi tekrar gelip Dünya’yı yok ederseydi? O zaman ne anlamı kalacaktı? Kısacası Dünya tımarhaneye dönmüştü.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4666\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1607775549186\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607775549186.png\" data-orig-size=\"1317,779\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1607775549186\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607775549186.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607775549186.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607775549186.png?w=1024\" alt=\"\" class=\"wp-image-4666\" width=\"136\" height=\"80\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607775549186.png?w=136 136w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607775549186.png?w=272 272w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607775549186.png?w=150 150w\" sizes=\"(max-width: 136px) 100vw, 136px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Glansin \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Üç ay önce Nur ve Sin’in nur topları gibi ikiz kızları olmuştu. Bu doğum Nibiru’da gerçekleşmişti. Fakat babası Sin hâlâ onların yüzünü bile görememişti. Çünkü Nur ve Melis hâlâ Azem’in (Gılgamış’ın) elindeydiler. Ona kimse engel olamamıştı. Ne Sin ne de Enlil ulaşabilmişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Glansin gezegeni ise 6000 küsur yıl sonra istediğini almış, rejimi devirmişti. Bu arada da bu müjdeli haberi Dünya’ya verip, artık Gılgamış’ı bulmalarına gerek kalmadığını söylemeyi unutmuşlardı. İnsanlık haliydi, arada olurdu böyle şeyler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Glansin’de trelokrasinin devrilmesinin ardından yeni bir rejim olan <em>platokrasi<\/em>yi ortaya çıkarmışlardı. Platokrasi, tamamen Platon’un <em>Devlet<\/em> kitabına dayanıyordu. 6000 yıllık isyandan sonra böyle bir devlet burunlarında tütüyordu. Artık Devlet halkının yanındaydı, tam da istedikleri gibi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İsyanın ardından gezegen çapında bir temizleme dönemi başlamıştı. Yıkılan binalar tek tek temizleniyordu. Gezegende artık hiç bina kalmamıştı. Dolayısıyla ‘içerisi’ diye bir yer olmadığı için tüm insanlar dışarıda yatıyordu. Tabii bazı dev çadırlar hâlâ mevcuttu ama onlar da her şehirde en fazla ikişer taneydi. Gezegen tamamen baştan inşa ediliyor gibiydi. Nüfus bir hayli azalmıştı. Âdeta ilkçağ yaşanıyor gibiydi. En ilkel şekillerde kısa–küt binalar inşa etmeye başladılar ilk önce. Sonra tanrılarla ilgili düzenlemeler yaptılar. Artık tek tanrıya inanılacaktı. Gereksiz tüm tanrıları sildiler önce, sonra kalanları da halk oylamasına sundular. Beş yüz milyar küsur oyla Zeus kazanırken üç yüz elli milyar küsur oyla Enlil kaybetti. Anlaşılan işe yaramayan fikrinden dolayı halk ondan vazgeçmişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Şimdiyse Enlil çözülmüş bir ayakkabı bağcığı gibi bir binanın çatısından aşağı doğru sarkıtılıyordu. Çok çaresiz ve ümitsiz gözüküyordu. Derken gözüne, karşı binadaki bir afiş çarptı, “Şanssız Seni!” yazıyordu afişte. Umudu iyice kırıldı. Çatıdaki, Enlil’i bacaklarından sarkıtan Sin şimdi ona tüm gücüyle bağırıyordu: “Şimdi nasıl hissediyorsun ha?” “Muameleye yatmış gibi” diye yanıtladı Enlil. Sin bir an şaşırdı, sonra kahkahalarla gülmeye başladı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Haklısın,” diyordu Sin, “istersen vazgeçelim şu işten, aklına fikir filan geleceği yok.” “Hayır hayır, bekle” diye inledi Enlil. “Anlamıyorum baba, ne dedin?” diye bağırdı Sin. “Bekle, diyorum. Yukarı çekme sakın. Sadece bekle” dedi Enlil. Sonra Gılgamış’ın yerinde olsaydı sıradaki hamlesinin ne olabileceğini düşündü. Daha önce hiç denenmemiş bir yöntemle bir klişeyi birleştirmişti. Üç ay önce ikizler doğmuş olmalıydı. Peki şimdi ne yapacaktı bu bebeklerle? Derken gözüne karşı apartmandaki bir kadın ilişti. Kadın, bebeğini emziriyordu. Bu arada kadın da pencereden dışarıya baktı ve Enlil ile Sin’i görünce bir çığlık attı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil şimdi Sin’e, “Yukarı çek beni” diye bağırıyordu. Sin derhal denileni yaptı. “Buldum, buldum,” diye bağırıyordu Enlil, “bebeklere bir anne bulacak.”<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4667\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614789945474-1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-1.png\" data-orig-size=\"1324,747\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614789945474-1\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-1.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-1.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-1.png?w=1024\" alt=\"\" class=\"wp-image-4667\" width=\"185\" height=\"103\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-1.png?w=183 183w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-1.png?w=365 365w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-1.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-1.png?w=300 300w\" sizes=\"(max-width: 185px) 100vw, 185px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Bilinmiyor \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Lilith, o gün büyük bir baş ağrısıyla uyanmıştı. ‘Akşamdan kalma’ denilen durumun insanlık tarihindeki ilk emsâlini o yaşamıştı ve sonuncusunu da şu an yaşıyordu. Onu kimse anlamıyordu ama bu durumu da umursadığı yoktu. Ne vardı yani? Böyle dar fikirli insanlarla niye muhatap oluyordu ki?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">O, Âdem’in Havva’dan önceki eşiydi. Ve bugün, onun cenneti ve Âdem’i terk edişinin bilmemkaçıncı yıldönümüydü. O hiçbir şey böyle olsun istememişti. Âdem’in yaptıkları onun canına tak etmişti artık. Her şeyi o kadar çok büyütüyordu ki, halbuki biraz onu da anlasaydı hiçbir şey böyle olmazdı. Nasıl olmazdı? Halinden memnun değil miydi yani? Seks, uyuşturucu ve kötülüğün batağına mı düşmüştü? Ah, hayır. Bunları onlar anlamazdı. Onlar her şeye anlam yüklüyor, sembolleştiriyorlardı. Âdem, materyalist piçin tekiydi. Lilith ise manevî hislere, ruha önem verirdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bazen Tanrıya ayıp ettiğini düşünürdü ama o da niye Âdem’in yaptıklarını görüp onu uyarmıyordu ki? Şimdi dışlanmışların arasındaydı. O, böyle olsun istememişti. Onun her insan gibi ihtiyaçları vardı işte. Bu kadardı, acizdi. Niye bu durumu abartıyorlardı ki? Oh olsundu Âdem’e. Otorite delisi bir insanla hayatta işi olmazdı. Onun ya da Havva’nın yüzünü dahi görmek istemiyordu. Hatta onun soyundaki herkesin!<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Şimdi yanında ölüm meleği Samael vardı. Öyle intikam filan alması için planlar yapmıyorlardı, sadece basitçe tüm gece sevişmişlerdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Derken hizmetkârlardan bir tanesi Lilith ve Samael’in yanına geldi. “Efendim, sizi görmek isteyen biri var” dedi ezilip büzülerek Lilith’e. “Kimmiş?” diye sordu Lilith, pek ilgilenmeden. “Gılgamış,” dedi hizmetçi, “yanında iki tane de bebek var” “Gelsin bakalım” diye tısladı Samael, Lilith’in yerine. Lilith biraz bozulmuştu bu duruma ama sesini çıkarmadı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gılgamış, bebeklerle birlikte Lilith ile Samael’in yanına geldi. Lilith çırılçıplak uzanmış, ona bakıyordu. Samael bir yılan görünümündeydi şimdi ve Lilith’in göbeğinden aşağı doğru sürünüyordu. “Ne oldu Gılgamış, ne istiyorsun? Bebekleri öldürmemi mi? Zevkle yaparım, bilirsin” diye konuştu Lilith, gözlerini kısarak. Samael, Lilith’in baldırlarına geçerken onu huylandırıyordu. Lilith eliyle rahmini kaşıdı. “Hayır, hayır” diye ünledi Gılgamış, sonra devam etti: “Ben onları yetiştirmenizi istiyorum.” Samael tıslayarak Lilith’e baktı. Lilith, Jitsuko Yoshimura gibi gülümsedi, “Neden?” dedi. “Bu ikizler yarı tanrıça. Enlil’in torunları ve Sin’in kızları” diye izah etti Gılgamış, eşcinsel olduğundan Lilith’ten fazla etkilenmemişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bunlardan bana ne?” diye kükredi Lilith. Samael, Lilith’in ayaklarından Gılgamış’a doğru ilerliyordu. “Bu, tanrıça İştar. İnsanların düşmanı olacak. Senin Dünya üzerindeki gölgen, hatta daha fazlası olacak” diye ikna etmeye çalıştı Gılgamış, Lilith’i. “Bunları nereden biliyorsun?” dedi Lilith. Samael, Gılgamış’ın boynunda dolanıyordu. “Kader tabletinde yazıyor” dedi Gılgamış, nefes almaya çalışarak. “Dur” diye ikaz etti Lilith, Samael’i. Samael durdu. Lilith yavaş hareketlerle, kızları hizmetçiye vermesini sonra da burayı terk etmesini söyledi. Gılgamış denileni yaptı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Lilith, Gılgamış gittikten sonra dışarı çıkıp kızların yanına gitti. Onlara biraz göz attı, bu, onun kötü hissetmesine yol açtı. Derken hizmetçi koşarak Lilith’in yanına geldi. “Birileri geldi” dedi endişeyle, “Enlil ile oğlu burada.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Lilith derhal bebekleri saklamasını söyledi hizmetçiye, sonra da gidip Enlil ile Sin’i karşıladı. “Nasılsınız bakalım?” diye samimi bir giriş yaptı Lilith. Enlil ile Sin ilk başta şaşırdılarsa da daha sonra onlar da aynı şekilde samimi cevaplar verdiler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Peki bu sırada Ninlil neredeydi? Okuyucu bunu hiç mi merak etmiyordu?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil Dünya’daydı ve şu an elinde siyah bir Glock tabanca vardı. “Herkes olduğu yerde kalsın” diye bağırıyordu etrafa. Yaklaşık iki silâh Ninlil’e çevriliydi ve Ninlil’in silâhıysa Bergson’un kafasındaydı. “Şunlara söyle, silâhlarını atsınlar,” dedi Ninlil, Bergson’un kulağına, “benim işim seninle” diye de devam etti. “Maxwell, indirin silâhları,” diye emir verdi Bergson, sonra devam etti: “Beni asla konuşturamazsın.” “Buna ihtiyacım olmayacak. Ben sadece sessiz bir ortam istiyorum” dedi Ninlil. Küçük adımlarla Bergson’u kendine siper yaparak yürütüyordu. “Orospu” diye fısıldadı Bergson dişlerini sıkarak, ondan nefret ediyor gibi değil de daha çok onu becermek istiyor gibiydi. “Ben de beni sikmek isterdim” diye fısıldadı Ninlil, Bergson’un kulağına. Zihnini okumaya devam ediyordu. Bergson bunun farkına varmıştı ama hiçbir şey yapamıyordu. “Buradan çıkamayacaksın” dedi Bergson şeytanî bir sesle. Sonra Ninlil’in durduğunu fark etti, onu çekiştirmiyordu artık.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Silâhlarını Ninlil’e doğrultan adamlar bir iki el havaya doğru ateş ettiler ama Bergson arkasına döndüğünde hiçbir şey göremedi. Yukarıdaki açık pencereye baktı. Ninlil orayı çoktan terk etmişti.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4668\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614790162824\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824.png\" data-orig-size=\"921,731\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614790162824\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824.png?w=921\" alt=\"\" class=\"wp-image-4668\" width=\"136\" height=\"108\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824.png?w=136 136w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824.png?w=272 272w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824.png?w=150 150w\" sizes=\"(max-width: 136px) 100vw, 136px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Nibiru \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gılgamış, bebekleri sağ salim Lilith’e teslim etmiş olmanın gururuyla tanrıların gezegeni Nibiru’ya döndü. Melis Kan ile Nur Ningâl’i hapsettiği yere geri gelerek, kızların ağızlarındaki bantları söküp aldı. “Neler yaptınız bakalım ben yokken?” diye pişkinleşti. “Kızlarımı nereye götürdün?” diye bağırdı Nur, burnundan soluyordu. “Merak etme, onları çok iyi yetiştirecek birine verdim” dedi Gılgamış, kahkahayla. “Kime, alçak herif?” diye sordu Melis, Nur ağlamaya başlamıştı. “Lilith’e. Onu tanır mısınız?” dedi Gılgamış.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Melis ile Nur’un hayatları çok kısa bir sürede alt üst olmuştu. Ve şimdi yıllar önce bitirme tezi olarak araştırdıkları adam tarafından kaçırılmışlardı. Nur’un Ay tanrısından, ikiz yarı tanrıça kızları olmuştu. Üniversitedeyken okuduğu tarih bölümünde soyadının Ningâl olmasından dolayı hakkında bazı espriler yapılıyordu. Şimdiyse o, kitaplardaki Ningâl oluvermişti birden.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Her neyse,” diye kendine geldi Gılgamış, “artık sizinle işim bitti.” Şarjörüne birkaç tane mermi koyduktan sonra da devam etti sözlerine: “Sizi ölüler diyarına gönderiyorum.” Silâhını Melis Kan’ın kafasına dayadı. “Beni öldürecek misin?” dedi Melis. Gılgamış başıyla onayladı. “Enkidu’ya sevgilerini ileteceğim” diye devam etti Melis. Gılgamış gülümseyerek cevap verdi: “Onun öldüğünü de nereden çıkardınız?” Parmağını tetiğe koyarak on santimetre gibi çok kısa bir mesafeden Melis’in alnına ateş etti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Nur artık hiçbir şey hissetmiyordu. Yalnızca silâhın sesinden irkildiği için çığlık atabildi. Artık ağlamanın da pek bir anlamı yoktu. Ağlamak onu hissizleştirmişti. Bir an üniversite yılları aklına geldi. Melis’e bitirme tezi için yardım ederken Gılgamış ve Enkidu’yu kendilerine benzetirlerdi. Ama hangisinin Gılgamış, hangisinin Enkidu olduğuna bir türlü karar verememişlerdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">O halde şimdi Melis Enkidu muydu? Enkidu’nun ölmediğinden bahsetmişti az önce Gılgamış.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hayır. Nur Gılgamış olamazdı. Gılgamış adi, şerefsiz insanın tekiydi. Nur ise iyi biriydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Şimdi silâh onun kafasındaydı. Ve Baam! Nur tekrar çığlık attı. Bu mümkün müydü? Nur, kafası ellerinin arasında karşısındaki adamın devrilişine baktı. Kapının eşiğinde elindeki silâhıyla bir kadın gördü.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">&nbsp;Kadın aceleyle Melis’in yanına geldi ve onu kollarına aldı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ama artık yapılabilecek hiçbir şey yoktu. On santimetre mesafeden sıkılan mermi arkadaki duvara saplanmıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kadın yanında getirdiği çantayı açarak içerisindekileri yere saçtı. Küçük cam şişelerden başka bir şey yoktu. İçerisinden bir şişeyi alarak kapağını açtı kadın, bu şişe boştu. Diğer şişelerden sıvı ve bitki gibi bir ton acayip şeyi alarak bu boş şişenin içerisine doldurdu. Son olarak da şişenin içerisine kan koyarak yaptığı karışımı iyice çalkaladı. İğrenç görünümlü bir sıvı elde etmişti. Kadın bu sıvıyı Melis’in alnına dökerek iyice yaydırdı. Merminin deldiği yerden aşağıya akıyordu iksir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ardından son kalan şişedeki tozu az önce vurduğu adamın, Gılgamış’ın üzerine serpti. Ölen adam bir–iki kez öksürdü, derinlemesine bir nefes aldıktan sonra hareketsiz kaldı. Artık ölmüştü.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Nur yavaş yavaş şoktan çıkıyordu. Kadının neler yaptığını seyretti. Birden aklı başına gelerek “Sen kimsin?” diye sordu. Kadın tamamen kurşun yarasına odaklanmıştı, cevap vermedi. “Ne yapıyorsun?” diye inledi bu kez Nur.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kadın bir şeylerden emin olduktan sonra Nur’a dönerek konuştu: “Bu kız dinlensin.” “Huzur içinde” dedi Nur, sonra ağlamaya başladı. “Kız yaşayacak, merak etme” diye müjdeyi verdi kadın. “Tamam,” dedi Nur, ağlamaklıydı, küçük, en küçük bir ihtimale dahi inanmak istiyordu. “Peki sen kimsin?” diye sordu. “Ben Ninlil” dedi kadın. Nur taptığı tanrıçayla tanıştığı için mi yoksa arkadaşının yaşayacağına dair inandığı ihtimal bir anda devleştiği için mi bilinmez ama tam anlamıyla Kathleen Hanna gibi gülümsüyordu.<\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}