{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Enlil ile Ninlil (Üçüncü Bölüm-20)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/17\/enlil-ile-ninlil-ucuncu-bolum-20\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/17\/enlil-ile-ninlil-ucuncu-bolum-20\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/17\/enlil-ile-ninlil-ucuncu-bolum-20\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=4512","updated":"2021-03-03T18:09:39Z","published":"2021-03-17T14:00:14Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Enlil ile Ninlil (Roman)"}],"summary":{"@type":"html","$":"ÜÇÜNCÜ BÖLÜMdünyanın sonu Gözlerin ışığın hızından asla yorulmazBenim zerreciklerimi giyersin şahlanır galaksilerinYıldızları düşün, evinin tavanındaki asılı bıçaklarıBen sıradaki işim, anlıyorsun. 20 Dünya \/ MÖ 4000. Yy Aradan yıllar geçmişti. Her zaman böyle olmaz mıydı? İçinde olduğun zaman bir türlü geçmez. Seni ele geçirmeye çalışmak için her türlü bunaltıcılığı, sıkıcılığı devreye sokar. Eğer kendini zamanın akışına &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/17\/enlil-ile-ninlil-ucuncu-bolum-20\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (Üçüncü&#160;Bölüm-20)<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-center\"><strong>ÜÇÜNCÜ BÖLÜM<br>dünyanın sonu<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><em>Gözlerin ışığın hızından asla yorulmaz<br>Benim zerreciklerimi giyersin şahlanır galaksilerin<br>Yıldızları düşün, evinin tavanındaki asılı bıçakları<br>Ben sıradaki işim, anlıyorsun.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong><u><br><\/u><\/strong><strong><u>20<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MÖ 4000. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Aradan yıllar geçmişti. Her zaman böyle olmaz mıydı? İçinde olduğun zaman bir türlü geçmez. Seni ele geçirmeye çalışmak için her türlü bunaltıcılığı, sıkıcılığı devreye sokar. Eğer kendini zamanın akışına bırakırsan seni uyuşturur ve bir bakarsın ki aradan yıllar geçmiştir. Halbuki izin vermeseydin seni uyuşturmasına, ya intihar ederdin ya da delirirdin.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Yıllar sonraydı. Ninlil’in ikinci çocuğu olmuştu: Meslamtaea. Çocuk, Ninlil’in Kırmızı Panter Erotik Şop’undan aldığı yırtık prezervatiften dolayı yanlışlıkla doğmuştu. Bu yüzden de artık babası Enlil değil, ‘Kapıcı’ydı. Şehir dışında ufak bir tapınak yaptırıldı ve çocuk, rahipler tarafından orada yetiştirilmeye başlandı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Onun haricinde pek de kayda değer bir durum yoktu Sümerlerde. İlk gelişlerinden bu yana çok uzun yıllar geçmesinden ve kalabalıklaşmalarından başka.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Senin tarafından öldürülmek isterdim” diye bağırdı Ninlil. “Öyle mi?” dedi Enlil, “Bunu mahremiyetle ve memnuniyetle yapabilirim.” “Ben senin kraliçenim, şapşal” dedi Ninlil. “Eğer kraliçemsen izin ver de dokunayım” diye ona yaklaştı Enlil. “Ey insan yutan ırmağın, ölüler diyarı ırmağının adamı, bırak da geçeyim” diye üsteledi Ninlil. “Tohumum,” dedi Enlil, “kraliçemin dölyatağında ışıldasın.” “Olmaz” dedi Ninlil, sonra sertçe Enlil’i şeyinden yakaladı. Enlil’in boşluğuna gelmiş olacak ki kendini geriye çekerek arkasındaki ırmağa düşüverdi. Kendisine yapıştığı için Ninlil de onun üzerine düştü.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sırılsıklam olmuşlardı. Tabiri caizse ırmaktan daha azgındılar. Birbirlerini ite kaka karşı kıyıya kadar yüzdüler. Şimdi de kendilerini kıyıya atmışlar, kahkahalarla gülüyorlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil, Enlil’in üzerine çıkarak onun kasıklarına oturdu. “Ölecektik” dedi. Sonra Enlil’in yanaklarını ısırdı.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4678\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614789945474-4\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-4.png\" data-orig-size=\"1324,747\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614789945474-4\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-4.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-4.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-4.png?w=1024\" alt=\"\" class=\"wp-image-4678\" width=\"199\" height=\"110\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-left\">GILGAMIŞ DESTANI, OKUNAMAYAN KIRIK TABLET<\/p>\n\n\n\n<p>SEKİZİNCİ TABLET<\/p>\n\n\n\n<p>Gün ağarmaya başlar başlamaz, Gılgamış ağzını açıp arkadaşına dedi:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Engidu, beni dinle! Ruhun burada biliyorum. Yanımdaki senin ruhundur. Tanrılar seni benden yaratmıştır. Şimdi de seninle ben tekrar yaratıldım. Yaşadığımız her şey beni tekrar tekrar yarattı. Ejder Humbaba’yı halt ettik. Tanrılar hep bizim lehimizeydi (80) Öldürmemiz için gerekli zamanı verdiler bize. Gılgamış, sen beni her zaman doğru olana yönelttin. Yanlış kararlar almama engel oldun. Peki şimdi ne değişti? Peki niye tanrılar bizi lanetledi şimdi? Enlil, Anu, niye seni benden aldı. Benim içerimi, özümü deşti (81) Benim özüm sendin. Engidu, sevgilim. Şimdi ben ne yapacağım?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gılgamış öfkeyle kalktı. Tanrıların tapınağının yolunu tuttu. Engidu için yaptırdığı baltaları aldı. Büyük kılıçları, yayı, sadağı aldı. On iki saat aydınlıkta yürüdü. Altı saat de karanlıkta yol aldı. Ve sonunda tapınağa vardı. Kapıcılara gözükmeden içeriye girdi. Ona yardım edecek tanrılar yoktu artık. Tek yardımcısı karanlık oldu (82) Karanlığı vücuduna elbise olarak giydi. Sonunda Enlil’in odasına vardı. Karanlık, sessizlikle bir oldu ve Gılgamış odaya girdi. Enlil ve Ninlil, yeryüzünün tanrısı ve doğurganlığın tanrıçası, bir kuğu gibi uyku denizinde süzülüyordu (83) Onları böyle öldüremeyeceğini biliyordu. Gılgamış, Ninlil tanrıçasının eşyalarını kurcaladı. Onların arasında küçük şişeler buldu. Hangisinin ölüm tozu olduğunu bilmesine imkân yoktu. Onları yataklarının her yanına serpti. Onların can çekişlerini izleyemeden oradan kaçtı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Altı saat gece yürüdü, on iki saat gündüz yürüdü. Uruk’a vardı. Orada bir cenaze düzenledi. Uruk’un en ileri gelenlerini Engidu’nun ölüm döşeğine çağırdı (84) Bundan sonra Gılgamış şöyle haykırdı:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Beni dinleyin! Siz, yaşlılar, beni dinleyin! Ben Engidu için ağlıyorum. Arkadaşım için. Ağıtçı kadınlar gibi acı sızı döküyorum. Sen belimin satırı, elimin yayı! Kemerimin kılıcı! Önüme siper olan kalkan! Benim bayramlık giysim! Benim biricik sevincim! Kötü bir düşman kalkıp beni soydu (85)! Benim dostum, dağlarda tek başına gezen yaban eşeğini (86) kovalayan katırcığım (87)! Ey çölün parsı! Dostum! Engidu! Yoldaşım! Dağlarda tek başına gezen yaban eşeğini kovalayan katırcığım. Biz istediğimize kavuşmuş, dağlara tırmanmıştık. Gökyüzünün boğasını yakalamış ve onu öldürmüştük. Kimsenin girmediği yere girmiş, Humbaba’yı yok etmiştik! Şimdi seni yakalayan bu uyku nedir? Sen karanlığa gömüldün. Beni dinlemiyorsun!”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gözünü yokladı; ama Engidu gözünü açmadı. Yüreğini yokladı; yüreği atmadı… Duyduğu acıdan arslan gibi bir böğürtü kopardı. Tıpkı yavruları aşırılan dişi bir arslan gibi. O, Engidu’nun yüzüne kapanıp saçlarını yoldu ve ortalığı dağıttı. Güzel giysilerini paralayıp yerlere fırlattı. Herkesi korkuttu. Acı dolu hırıltılarla göğsünü parçaladı. Yerlerde kıvrandı. Engidu’nun üzerine çıktı. Ondan gelebilecek tek bir ses, tek bir hareketle tüm güzel şeyleri ona verebilirdi. Ölümsüzlüğü bulur, bulamazsa icat eder, ona armağan ederdi. Eskiden birlikteyken o kadar güzel zaman geçirirlerdi ki her şeyi unuturlardı. Ölüm onların aklına hiç gelmemişti. Bir ihtimal var mıydı? Gılgamış, Engidu’yu yedi gün, yedi gece bekletti. Ölüm döşeğine kimseyi dokundurtmadı. Acı dolu çığlıklarla onun başında bekledi. Onun yaşama geri döneceğini umuyordu, hatta biliyordu. Yattığı yerde onu seviyor, onunla konuşuyordu:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Seni rahat yatakta yatıracağım. Evet, seni görkemli bir yatakta rahat ettireceğim. Evet, bir şeref makamında seni dinlendireceğim. Esenlik olan bir yerde. Solumda bulunan bir yerde seni oturtacağım. Yeryüzünün bütün hükümdarları senin ayaklarını öpsünler. Senin için Uruk halkına yas tutturacağım; mutlu kimselere çevrende acı dolu çığlıklar attıracağım ve ben, senden sonra bedenimi pis bir duruma getirip senin için kendimden geçeceğim. Sırtıma bir aslan postu alıp çöllere düşeceğim.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Yedi gün, yedi gecenin ardından Engidu’yu, Gılgamış kendisi gömmek istedi. Onun cesedini eşsiz bir ihtişamla süsledi. Onun kıldan kapkara bedeni şimdi en zarif haliyle karşısındaydı. Bir uyansa birbirlerine, ayakları halsiz düşüp bayılana kadar sarılacaklardı. Bir uyansa dudakları çatlayana kadar öpüşeceklerdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gılgamış, Engidu’nun bedenini incilerle, altınlarla örülmüş örtülere sardı. Üzerini en kıymetli taşlarla bezenmiş örtülerle örttü. Som altın çiçeklerle onun baş kısmını süsledi. Ayaklarına kırmızı akikler ve lacivert taşlar serpti. Gömüleceği gün, tekrar büyük bir tören düzenledi. Tüm ileri gelenler oradaydı. Herkes Gılgamış’ın acısını anlıyordu. Engidu’yu Gılgamış’la tanıştıran hayat kadını da oradaydı. Büyük bir sofra düzenlemek istedi hayat kadını. Engidu için gün ağarır ağarmaz, dışarı, Elemmaku’dan (88) yapılmış büyük bir sofra çıkardı. Akikten bir fincanı balla doldurdu. Lacivert taşından bir fincanı tereyağ ile doldurdu. Babakorundan bir fincanı sütle doldurdu. Uruk’un önde gelenlerine bunları sundu. Bu görkemli cenazeden sonra Gılgamış, tekrar yalnız kaldı. Işıksız, sessiz ve Engidu’suz kaldı. Artık yanakları erimiş, yüzü çarpılmış, gönlü hoşnutsuz ve yüzü arıklamıştı.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4680\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1607777376169-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777376169.png\" data-orig-size=\"776,513\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1607777376169\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777376169.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777376169.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777376169.png?w=776\" alt=\"\" class=\"wp-image-4680\" width=\"132\" height=\"86\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777376169.png?w=130 130w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777376169.png?w=260 260w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777376169.png?w=150 150w\" sizes=\"(max-width: 132px) 100vw, 132px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Bilinmiyor \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Sen değersiz bir dram kraliçesisin” diye bağırdı İştar. Lilith sinirlenmişti, “Şimdi bana mı kaltaklık ediyorsun sen?” diye karşılık verdi. “Ben gidiyorum,” diye bağırdı İştar, “kardeşimi de alıyorum.” “Nereye?” diye bağırdı Lilith. “Dünya’ya. Belki de babamın, Anu’nun yanına” diye aynı ses tonunda cevap verdi İştar. “Def ol git ensest orospu” diye çığlık attı Lilith. Sinirden tüm vücudu titriyordu, gözyaşları dökmeye başladı. Keşke en başından öldürseydi bu ikizleri. Şimdi onu bu kadar üzemezler, sinirlendiremezlerdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Yıllardır kızları en iyi şekilde yetiştirmişti. Eskiden cinsî münasebete ayırdığı vakit kadar onlarla ilgilenmişti. Bu büyük bir fedakârlıktı. Karşılığında böyle arabesk bir vedayı hiç hak etmemişti. Kendi canını yakmak istedi. Şimdi Hope Sandoval gibi mahzundu. Sonra avucunda biriken gözyaşlarına baktı. Yumruklarını sıktı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bağırarak hizmetçisini çağırdı yanına. “Bana,” dedi büyük bir nefretle, “Utnapiştim’le Enkidu’yu bul.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İkiz kardeşler, İştar ile Şamaş başıboşluğun verdiği bir anlık heyecanla nereye gitmeleri gerektiğini bilemedi. Gerçekten bir yere gitmeleri gerekiyor muydu? Önlerine çıkan yabancı erkeklere laf atıyorlar, onları taciz ediyorlardı. Bir çeşmenin başında durdular. Biraz su içtiler, yüzlerini yıkadılar. Kahkahalarla gülüyorlardı. Sonra Dünya’ya gitmeye karar verdiler. Orayı merak etmişlerdi. Çünkü Lilith’in düşmanları orada yaşıyordu. Demek ki orası iyi bir yerdi, güzel insanlar yaşıyordu. Etekleriyle yüzlerini sildiler, sonra ilk iş olarak gemiye atlayıp Dünya’ya yöneldiler.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4681\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614789945474-5\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-5.png\" data-orig-size=\"1324,747\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614789945474-5\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-5.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-5.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-5.png?w=1024\" alt=\"\" class=\"wp-image-4681\" width=\"173\" height=\"96\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İştar ile Şamaş Dünya’nın üzerinde seyir halindeydiler. Geminin sadık kaptanı Mert Yürek, aşağıdaki manzarayı görerek kızları uyardı. Aşağıda gerçekten içler acısı bir durum vardı. Şamaş bu durumu pek umursamadı, neticede burası hiç görmediği ve merak da etmediği bir yerdi. Ayrıca o Güneş tanrıçasıydı. Aslında teknik olarak yarı tanrıçaydı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İştar’ın ise içinde, anlamlandıramadığı bir hüzün vardı. Durgunlaştı. Çünkü o Dünya tanrıçasıydı. Ve şimdi Dünya’da hiçbir yer kalmamış gibiydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Dünya yıllar önce bir savaştan çıkmıştı. Üstelik bu savaş hiç de uzun sürmemişti. Çok kısa sürelerde çok küçük parçacıklarla kimseye söz hakkı vermeden yapılan bir savaştı bu. Önce delirmişler, sonra da kendilerini yok etmişlerdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Hâlâ yaşanacak yerler var, öyle değil mi Mert?” diye sordu İştar. “Var,” diye yanıtladı kaptan, “bakın şuraya” diye yerlerini gösterdi bir grup insanın, sonra tatsızca mırıldandı: “Yerlerinde olmak istemezdim.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Ben,” dedi İştar, “onlara yardım edeceğim. Ama öncelikle bu gezegeni iyice bir temizlememiz lazım. Ah, neler söylüyorum ben? Çok mu duygusal davranıyorum şu an?” “Yoo,” dedi Mert Yürek ile Güneş tanrısı Şamaş. Sonra Şamaş devam etti: “Burası senin gezegenin. Onlar şimdi her şeyini kaybetmiş. Biz ise onlara yardım etsek hiçbir şeyimizi kaybetmeyiz.” Başını salladı İştar, sonra burnunu sildi. “İlk olarak orada, birine haber vermeliyiz” dedi sonra. “O işi ben hallederim” diye atıldı Mert Yürek. “Olur,” diye onayladı İştar, “adamımız, kendisine bir gemi yapacak öncelikle. Bu yüzden istekli, ümitli ve cevval birini seçmelisin. Sonra kalan tüm canlılardan bir erkek bir de dişi toplayacak. İnsan da alsın yanına. Ama manyakları toplamasın.” Mert Yürek hepsini aklına yazıyordu. “Bu harika bir fikir” diye bağırdı Şamaş. “Biliyorum,” dedi İştar, “bir kitapta okumuştum.”<\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}