{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Enlil ile Ninlil (Üçüncü Bölüm-21)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/18\/enlil-ile-ninlil-ucuncu-bolum-21\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/18\/enlil-ile-ninlil-ucuncu-bolum-21\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/18\/enlil-ile-ninlil-ucuncu-bolum-21\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=4514","updated":"2021-03-03T18:13:09Z","published":"2021-03-18T14:00:26Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Enlil ile Ninlil (Roman)"}],"summary":{"@type":"html","$":"21 Dünya \/ MÖ 4000. Yy Ninlil çırılçıplak oturuyordu. Bacaklarını göğüslerine kadar çekmiş, ellerini çapraz bir şekilde dizlerine koymuştu. Kollarının altına elleri geldiği için sanki kolları kuvvetli bir erkeğinki gibi kaslı ve diri duruyordu. Düşünceli gözlerle bakıyordu. Kapıyı açarak içeriye aceleyle Enlil girdi. “Kader tabletleri varmış” dedi. Ninlil gözlerini daldığı yerden Enlil’e doğru çevirdi. “Hı?” &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/18\/enlil-ile-ninlil-ucuncu-bolum-21\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (Üçüncü&#160;Bölüm-21)<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-center\"><strong><u>21<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MÖ 4000. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil çırılçıplak oturuyordu. Bacaklarını göğüslerine kadar çekmiş, ellerini çapraz bir şekilde dizlerine koymuştu. Kollarının altına elleri geldiği için sanki kolları kuvvetli bir erkeğinki gibi kaslı ve diri duruyordu. Düşünceli gözlerle bakıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kapıyı açarak içeriye aceleyle Enlil girdi. “Kader tabletleri varmış” dedi. Ninlil gözlerini daldığı yerden Enlil’e doğru çevirdi. “Hı?” diye inledi. “Yıldızlar için kader tableti yalanını uydurmuştuk ya, aslında gerçekten öyle bir şey varmış” diye tekrarladı Enlil. Ninlil bir an normal karşıladıysa da hemen “Aa,” diye yapmacık bir suratla şaşırdı. “Bir dakika,” dedi Enlil, “sen biliyordun, değil mi bunu? Uydurmadın yani.” Ninlil bir süre kekeledikten sonra “Of!” diye inledi. Sonra dişleriyle senkronik darbelerle kollarına izler bıraktı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Benim hafızam yok diye beni kandırabileceğini düşünüyorsun, değil mi? Her seferinde bunun için uğraşıyorsun” dedi Enlil, öfkeliydi. “Okuma bilmeyen bir çocuğu kandıran annesi gibi” dedi Ninlil, burnunu koluna silerek. Enlil böyle bir cevap beklemediği için biraz duraksadı. Karşısındaki kadının kendinden çok daha akıllı olduğunu düşündü bir süre. Enlil’in konuşmadığını gören Ninlil, öksürdükten sonra, “Kader tabletleri var,” dedi, “onlar yukarıda. Herkes onlardan yaratıldı, bu şekilde de onlara işlenmiş kaderler bizim de alnımıza yazıldı.” “Kim yazdı peki?” dedi Enlil, sonra kendini sürekli “Peki?” diye sorular soran halktan farksız gördü. “Bilmem,” dedi Ninlil, “belki de hepimizden üstün birisi vardır. Gerçek bir Tanrı.” Sonra yatağına uzandı, yüzü soluktu ve çok yorgun gözüküyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bizim kaderlerimiz?” diye inledi Enlil. “Ah, sevgilim, gerçekten hiçbir şey bilmiyorsun. O kadar saf ve temizsin ki…” dedi Ninlil, sesi o kadar derindendi ki aralarda dudaklarının kapanıp açılışı duyulabiliyordu. “Biz tanrı değiliz, öyle değil mi?” diye sordu Enlil. “Bilmem,” diye fısıldadı Ninlil, gözlerini zor açıp kapıyordu, “çok hastayım, tanrılar hasta olmaz, öyle değil mi?” “Neyin var?” diye panikledi Enlil. Ninlil’den cevap gelmedi. Yatağın yanına geldi Enlil. Ninlil uyuyakalmıştı. Nefesini ve nabzını yokladı onun. Evet, uyuyakalmıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Yıllardır çok şey değişmişti. Buraya geldiklerinden beri üç çocuk doğurmuştu Ninlil. Doğurganlığın tanrıçası, diyorlardı ona. Şimdi hastalanmıştı, ateşi yoktu ama çok yorulmuştu. Ninlil her şeyin en iyisini bilmez miydi? Bilirdi. O kurtarmıştı Enlil’i kaç defa. Ve o tapmıştı ona hiç kimsenin tapmadığı şekilde.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil onu kışkırtan herkese lanet okudu. Öncelikle de babası Anu’ya. Aptal destanı yazmıştı, şimdi de onu küçük düşürmeye çalışıyordu. Umrunda değildi Enlil’in. Gerekirse buradan giderlerdi. O zaman görsündü, yazdığı kadere göre hareket edilmeyince nasıl bozuluyordu kader. Evet, karar vermişti Enlil. Burayı terk edecekti. Buradan nefret etmişti şimdi. Ama önce Ninlil iyileşsindi. O olmazsa yapamazdı. Yanında bile olmasa, onun bir yerde nefes aldığını bilmesi gerekiyordu. Aksi takdirde o da yaşayamazdı.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4686\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614789945474-6\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-6.png\" data-orig-size=\"1324,747\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614789945474-6\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-6.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-6.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-6.png?w=1024\" alt=\"\" class=\"wp-image-4686\" width=\"195\" height=\"108\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><em>Ayaklarıyla ters ‘A’ yapmış bacaklarının üzerinde duruyor. Az önce arkasında <\/em><em>akan trilyonlarca<\/em><em> sistemi, dönen devranları, ekonomiyi, istihdamı, mevcut rejimi (trelokrasi) unutmuş ve tek derdi şu kayak paletleri yüzünden düşmemekmiş de birdenbire unuttuğu tüm devrî âlem aklına gelmiş gibi görünüyor. Yüzündeki kaslar, organlar, duyular, hepsi bu duyguları vermek için <\/em><em>çabalı<\/em><em>yor: Tedirginlik ve şaşkınlık. Arkasındakileri hatırlamış olabilir ama önündeki bu fotoğraf çeken adam umurunda değil. Altındaki <\/em>beyaz pantolon <em>&nbsp;<\/em><em>–<\/em><em>kar takımlarının bir parçası<\/em><em>–<\/em><em> kamufle olmayı becermiş. Fakat yukarı doğru çıkıldıkça koyulaşıyor montu. Her eline bir değnek düşmüş, yaptığı işin ciddiyetini anlatıyor, yüz ifadesi de öyle. İstese 23 bin askeri soğuktan donduracak bir emir verebilir. Ama bunu yapacağını zannetmiyorum. Kendisi de üşümüş belli ki.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-justify\"><em>İki kulağından da mavi ipler sarkıyor. Aman tanrım! Yoksa gülümsemiş mi? Niye daha önce bunu fark edemedi ki? Hayır, tam karar verememiş gibi. Belki öğrenmiştir kaymayı da onun için gülümsüyordur. Ya da belki ailesinden biri düşmüştür önünde ve ona gülmüştür. Bunu bilemeyiz işte, çünkü gözleri, kar gözlüklerinin arkasına saklanmış.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Etana, elindeki fotoğrafı tekrar masaya koydu. Düşmemesi için –ki tek korkusu da bu gibi– arkasına küllükle destek yaptı ve yemeğine devam etti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Etana, yıllardır sahip olduğu her şeyi kaybetmişti. Yıllardır onu şaşırtacak hiçbir şey gerçekleşmemişti yeryüzünde. Bu, elinde tuttuğu fotoğraf ise kendi kızına aitti. Yıllar önce –tabii hâlâ yıllar varken– ailecek gittikleri kayak merkezinde çekilmişti bu fotoğraf da. Nükleer savaştan artakalan en kayda değer şey bu olmuştu onun için.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Uzun zamandır aynı yerde yaşıyordu, burayı terk edememişti. Yakında o da ölecekti, biliyordu. Çünkü vücudunda inanılmaz ağrılara sebep olan yaraları vardı. Bu da ona müthiş sancılı günler yaşatıyordu. Onu ayakta tutan tek şey de bu fotoğraftı. Bunun da elinden gitmesinden çok korkuyordu. Ama eskiden öyle miydi? Eskiden hayat o kadar rahattı ki şimdi o rahatlıktaki düşündüğü ve yaptığı şeyleri hatırladıkça gülüyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Şimdi gece olmuştu. Tuttuğu birkaç radyasyonlu balığı afiyetle yedikten sonra sofradan kalkarak yerdeki yorganların üzerine uzandı. Neyse ki ağrıları şimdi kendini göstermiyordu. Üzerinde sayısız yazı olan bir kâğıt çıkardı yorganın altından. Kâğıdın üzerinde yazacak boş bir yer aradı. Sonra ufak bir boşluğa “<em>Benim dölyolum çok ufak, birleşmeyi bilemez \/ Dudaklarım çok küçük öpmeyi bilemez<\/em>” yazdı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu arada başucuna bir kedi gelmişti. Etana, ona doğru baktı. “Geldin mi?” diye fısıldadı. Sonra kedinin, kâğıda baktığını görünce gülümseyerek konuştu: “Bu aşk şiiri denilen bela, benim bir türlü kurtulamadığım bir tür beladır.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kedi ona baktı, yavaşça gözlerini kapatıp açtı. Sonra Etana’nın kafasına doğru bıraktı kendisini. Kedinin getirdiği sıcaklıkla Etana da gözlerini yumdu. Derin bir uykuya daldı.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4687\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614790162824-1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-1.png\" data-orig-size=\"921,731\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614790162824-1\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-1.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-1.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-1.png?w=921\" alt=\"\" class=\"wp-image-4687\" width=\"154\" height=\"121\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-1.png?w=305 305w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-1.png?w=300 300w\" sizes=\"(max-width: 154px) 100vw, 154px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\"><em>“Her şey tasarlanmış, nasıl yaşayacağımız hariç”<\/em><br>Jean–Paul Sartre<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Yalnızca mavi ve griden oluşan bir gezegen burası. İçerisinde bir avuç insan var. Onlar da yalnızca Güney Amerika, Avustralya ve Suriye bölgelerindeler. Tamamen bir bilinmezlik içerisinde yaşayıp gidiyorlar.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Burası, En Kötüler Yarışması’nda Mizah Yoksunluğu ödülünü almış olan Dünya. Şimdiyse insan hırsıyla harmanlanmış bir dünya. Burada size ‘Dünya’yı koruyalım’, ‘Savaşlar kötüdür’ edebiyatı yapmayacağız. Zira bu işte çok kötüyüz. Orta parmaklarımız bile bu işte daha iyidir. Biz Devlet’e göre nikotinden daha kötüyüz. İlk vaazı verdiğimizde de aynı şekilde kötüydük.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Biz, dünyanın öldüğünü hissedenleriz. O yüzden son vaazı da biz vereceğiz, aşınmış nefeslerimizle. Biz saçlarına güller takılmış beyaz rahibeleriz.<\/p>\n\n\n\n<p>Biz anneyiz.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Pislik bizi durulaştırır; sizi kirletir. Şimdiyse o kadar kirlisiniz ki bu kirler vücudunuzu morartmış, etinizde mikrop dolu yaralar açmış. Kir etinizi kalınlaştırmış. Şimdi tükürüklerinizle ve tırnaklarınızla temizleyin kendi kendinizi.<\/p>\n\n\n\n<p>Ya da hazır olun tufanımıza.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4689\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1607854952800-1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-1.png\" data-orig-size=\"440,533\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1607854952800-1\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-1.png?w=248\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-1.png?w=440\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-1.png?w=440\" alt=\"\" class=\"wp-image-4689\" width=\"96\" height=\"116\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-1.png?w=96 96w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-1.png?w=192 192w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-1.png?w=124 124w\" sizes=\"(max-width: 96px) 100vw, 96px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Etana dehşetle uykusundan uyandı. Kedi de korkuyla kaçmıştı ondan. Şimdi Etana’nın içerisinde çok farklı bir his vardı. Kendisini bambaşka hissediyordu. İçerisine anlaşılmaz bir gayret, telaş hissi yayılmıştı. “Konuştu,” dedi Etana, “Tanrı benimle konuştu.”<\/p>\n\n\n\n<p>Kedi panikle ona bakıyordu.<\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}