{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Enlil ile Ninlil (Üçüncü Bölüm-23)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/20\/enlil-ile-ninlil-ucuncu-bolum-23\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/20\/enlil-ile-ninlil-ucuncu-bolum-23\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/20\/enlil-ile-ninlil-ucuncu-bolum-23\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=4518",
    "updated": "2021-03-03T18:20:51Z",
    "published": "2021-03-20T14:00:55Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Enlil ile Ninlil (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "23 Dünya \/ MS 22. Yy “Sen,” diye bağırdı bir adam, “orospusun, orospu!” Bu ikileme, hitap edildiği yeri sinirlendirmiş olacak ki, başka bir adam, küfreden adama bir yumruk salladı. Etana, böyle durumlara çok üzülüyordu. Artık bu tarz olaylar halkında daha da artmıştı. Tüm bu kavgaların sebeplerini araştırdı. Her zaman ahlak konularından doğuyordu bu kavgalar. Ama &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/20\/enlil-ile-ninlil-ucuncu-bolum-23\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (Üçüncü&#160;Bölüm-23)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p class=\"has-text-align-center\"><strong><u>23<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Sen,” diye bağırdı bir adam, “orospusun, orospu!” Bu ikileme, hitap edildiği yeri sinirlendirmiş olacak ki, başka bir adam, küfreden adama bir yumruk salladı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Etana, böyle durumlara çok üzülüyordu. Artık bu tarz olaylar halkında daha da artmıştı. Tüm bu kavgaların sebeplerini araştırdı. Her zaman ahlak konularından doğuyordu bu kavgalar. Ama ahlaksız olan taraf değil, ahlaklı olduğunu iddia eden taraf çıkarıyordu kavgayı. Kendi başına bir yere kadar müdahale edebilirdi. Günlerce düşündü. Tufanı, ondan nasıl kurtulacağını söyleyen rüyasındaki kadın neredeydi şimdi? Bu olaylardan kurtulmanın da yolunu göstermeyecek miydi ona?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Aradan aylar geçti, sonra aylar bir yılı tamamladı. Zaman durmadan geçiyor, fakat hiçbir şeyi değiştirmiyordu. Her şey aynı derecede kötüydü.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">En azından dünya da durmuyordu. Halkını sürekli geliştirmeye çalıştı. Bir yere kadar da bunu yapıyordu. Meselâ biraz sonra Dünya’nın felaketten sonraki ilk hamburgercisinin açılışına katılacaktı. Tabii orada da bir kavga çıkmamasını ummaktan başka bir çaresi yoktu.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4696\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1607777985204-1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204-1.png\" data-orig-size=\"1371,948\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1607777985204-1\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204-1.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204-1.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204-1.png?w=1024\" alt=\"\" class=\"wp-image-4696\" width=\"137\" height=\"94\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204-1.png?w=137 137w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204-1.png?w=272 272w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204-1.png?w=150 150w\" sizes=\"(max-width: 137px) 100vw, 137px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Bilinmiyor \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Gece de kayıt yapıyor bu, değil mi?” diye sordu Lilith. “Evet, elbette” diye cevapladı tamirci tipli adam. Sonra devam etti: “Ablacığım, ben sana tarif edeceğim şimdi. Şunu takayım. Senin hiçbir şeyi ellemene gerek kalmayacak. Direkt bilgisayara gönderecek buradaki kayıtları, ayrıca kendi hafızası da var aletin, oraya da yüklüyor. Ama üç günde bir kendini yeniliyor, çünkü kendi hafızası kısıtlı.” “Tamam, tamam” dedi Lilith, bu geveze adamdan hoşlanmamıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Lilith yatak odasına güvenlik kamerası taktırdığına göre ya düşmanları vardı ya da kendisi bir sapıktı. Fakat aynı kameradan salona da taktırdığına göre sapıklık bir vaziyeti yoktu. Birkaç saat sonra kameraları takan adam ona her şeyi öğretip gitti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Lilith de evden çıkarak Utnapiştim’e uğradı. Ondan ölüm tozunun panzehrini istedi. Ayrıca bu ne saçma şeydi böyle, ölümsüz oluyorduk sonra biri gelip ölüm tozu serpince ölüyorduk. Ölüm tozundan ölmemek için de ayrı bir panzehir kullanıyorduk. Dolandırıcı mıydı bu Utnapiştim? “Vallahi abla, bizde böyle. Bunları ben kendi ellerimle imal ediyorum. Fakat her durumda istisna vardır, öyle değil mi? Bunu senin benden daha çok bilmen lazım.” Lilith tiksiniyordu bu moruktan.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4697\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614790162824-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-2.png\" data-orig-size=\"921,731\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614790162824-2\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-2.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-2.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-2.png?w=921\" alt=\"\" class=\"wp-image-4697\" width=\"113\" height=\"89\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-2.png?w=113 113w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-2.png?w=224 224w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-2.png?w=150 150w\" sizes=\"(max-width: 113px) 100vw, 113px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İştar’ın artık Dünya’ya gitmesi gerekiyordu. Bunu kendi de biliyordu ama en doğru zamanın özel bir güne denk gelmesini istiyordu. Bunun için de hamburgerci açılışı kaçırılmayacak bir fırsattı. Şamaş’a da bu özel günü haber verdi. Mert Yürek her daim gemisinde tanrıçasını bekliyordu. Yanına bir sürü hediye aldı İştar.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Uzun bir aradan sonra İştar tekrar Dünya’daydı. Her yer gayet güzel ve pırıl pırıldı. Bomboş bir mabetti burası şimdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Tufandan sonra okyanusların ve denizlerin yükseklikleri artmış ve bu durum da birçok adanın hatta kıtanın yok olmasına sebep olmuştu. Avustralya ve Amerika küçülmüş, Yeni Zelanda, İngiltere, Japonya, Güney Kore ve Kuzey Kore tamamen sulara gömülmüştü. Bitkiler ve ağaçlar tekrar gün yüzüne çıkıyordu. İştar ve Şamaş bu durumdan epeyi bir memnun kaldılar. Burayı kendi yavruları gibi görüyorlardı ve bu da buraya karşı sempatilerini artırıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Mert Yürek doğrudan hamburgercinin otoparkına yanaştı. Halk açılış için çoktan toplanmıştı. İçeride, bir hamburgercinin değil de daha çok bir gece kulübünün açılışıymış gibi bir hava vardı. İnsanlar dans ediyor, hamburgerlerini yiyorlar ve bir yandan da içkilerini yudumluyorlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“İki <em>cheeseburger,<\/em> lütfen” diye sipariş verdi Şamaş. İştar ise herhangi bir masaya oturmuştu bile. Mert Yürek her zamanki gibi buraya da gelmemeyi tercih etmişti. Gemisiyle bütünleşmiş gibiydi. Onun gezegeni, gemisiydi sanki. Siparişini oraya istemişti. Böylelikle paket servis de icat edildi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Şamaş, elindeki <em>cheeseburger<\/em>lerle İştar’ın karşısına oturdu. İnsanlar eğlenceli gibi gözüküyorlardı. Hemen iri cüsseli bir adam yanlarına geldi, Şamaş’ın yanına oturdu. “Nasıl, eğleniyor musunuz?” diye sordu adam. “Bilmiyoruz, daha yeni geldik” diye cevapladı Şamaş. “Farkındayım,” dedi adam, “sizi daha önce buralarda hiç görmemiştim.” “Olabilir,” diye yaklaştı Şamaş, adama, “biz uzaylıyız da.” Adam da ona doğru bir hamle yaptı. Tam o sırada kargaşadan faydalanarak Şamaş, adamın yanağından kocaman bir öpücük alarak konuştu: “Ee? Bize içki ısmarlamayacak mısın?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Adam şaşırmıştı bir anda, “Elbette” dedi kekeleyerek. “O halde ne duruyorsun?” diye sordu İştar. Adam iyice sevinmişti. Birdi, iki oldular. Koşarak içki almaya gitti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Sevdim burayı” dedi İştar. “Sıkıcı” diye fısıldadı Şamaş. Adam şimdi elindeki içkilerle masaya yürüyordu. Tam o sırada başka bir adam yanlarına geldi. İçkileri getiren adam, masadaki adamı görünce masayı es geçti. Yanlarına gelen adam şaşkınlıkla “Sen” diye inledi. İştar bir an emin olamadı, “Ben mi?” dedi. “Evet, sen” dedi adam. “Emin misin?” dedi İştar. “Kesinlikle eminim. Seni rüyamda görmüştüm” dedi adam. “Öyle mi?” diye şaşırmış gibi gözüktü İştar. “Sen tanrıçasın” dedi adam. Hamburgercideki herkes paniklemişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İştar bir an ne yapacağını bilemedi. Herkes ona bakıyordu. “Sen kimsin?” diye sordu İştar. “Ben Etana,” dedi adam, “bu halkın kralıyım.” İştar mevzuyu şimdi anlıyordu. “Tamam,” dedi, “Tufanı sana haber vermiştim herhalde.” Buradan sıkılmıştı şimdi. “Sen ölümsün, bize ölümü getirdin, değil mi?” diye sordu bir adam. “Sen bize kuraldışılığı getirdin, öyle değil mi?” diye sordu bir kadın. Oflayarak dışarıya çıktı İştar. Hamburgercinin kapısına oturdu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">&nbsp;Böyle olmamalıydı. Eğlensindi derhal. Kendi kendine konuşmaya başladı:<\/p>\n\n\n\n<p><em>“Bir içki evinin kapısına oturduğumda,<\/em><br><em>“Ben ki tanrıça İştar’ım<\/em><br><em>“Fahişeyim, anayım, eşim, tanrıçayım,<\/em><br><em>“Hayat denilenim,<\/em><br><em>“Siz bana ölüm deseniz de.<\/em><br><em>“Yasa denilenim,<\/em><br><em>“Siz bana kuraldışı deseniz bile.<\/em><br><em>“Aradığınız benim<\/em><br><em>“Ve bulduğunuz.<\/em><br><em>“Dört bir yana saçtınız beni<\/em><br><em>“Ve şimdi parçalarımı topluyorsunuz.”<\/em><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Derken Şamaş, İştar’ın yanına geldi. “Burada kalalım mı bu gün?” diye sordu İştar’a. “Niye?” dedi İştar. “İşte,” dedi Şamaş, “İçeridekilerle konuştum. Artık tanrıçalarıyla böyle konuşmaya cesaret edemezler. Kral bana yalvardı. Buranın sana ihtiyacı olduğunu söyledi.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Birden kapı açıldı. Arkalarına baktı kızlar, gelen deminki iri cüsseli adamdı, kral olmayan. “Ne yapıyorsunuz?” diye sordu adam. “Sen kimsin?” dedi İştar, merakla. “Niye soruyorsun?” diye sordu adam, içine kurt düşmüştü. “Yazarına yardımcı olmak için söylüyorum. Sana bir isim koymalı artık” diye cevapladı İştar. “Yazarım?” diye sordu bir dahaki diyalogda adını koyacağımız adam. “Tanrıçan. Yani ben” dedi Şamaş. Adam şimdi anlamıştı noktayı, “Ben Enkidu” dedi gülümseyerek. “Ben de Şamaş” dedi Şamaş, “Ben de İştar” dedi İştar.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Biz bugün burada kalacağız” dedi Şamaş. “Öyle mi?” diye neredeyse bağırdı Enkidu, “aklınızda bir plan yoksa bende kalsanıza.” “Olur” diye ünledi Şamaş. Sonra hızla, “Bu adamdan hoşlandım” diye fısıldadı İştar’a. “Ne iş yapıyorsun?” diye sordu Şamaş aynı hızla Enkidu’ya. “Ben savaşçıyım” diye kükredi Enkidu. Şamaş’ın ilgisi daha da artmıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gece oldu, Güneş düştü. Derme çatma bir evde zina yapma ihtimali yüksek üç kişi uykuya daldı. Daldı mı? İştar’ın aklına Lilith’in cinleri girmişti şimdi. Uyku tutmamıştı. O halde o da uyumayacaktı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kalkıp Enkidu’nun odasına yürüdü. Kapıdan, onun çıplak vücudunu seyretti. Çırılçıplak vücudu âdeta dev gibi göründü ona. Neredeyse her yeri simsiyah kıllarla kaplıydı. Kaslı vücudu, İştar’ı iyi hissettiriyordu. Onun üzerinde şımarık bir kız gibi zıplamak istiyordu. Enkidu istese, İştar gibi minyon bir kızın ayaklarını, aletiyle saatlerce yerden kesebilirdi. Onun vücudunda onlarca morluk bırakabilirdi. Ah, şimdi bir içerisine alsaydı onu!<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4699\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1607854861441-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-2.png\" data-orig-size=\"908,868\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1607854861441-2\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-2.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-2.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-2.png?w=908\" alt=\"\" class=\"wp-image-4699\" width=\"102\" height=\"96\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-2.png?w=201 201w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-2.png?w=150 150w\" sizes=\"(max-width: 102px) 100vw, 102px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Glansin \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bir dakika,” diye araya girdi Enlil, “dün Lilith buradaydı.” “Ne zaman?” diye sordu Ninlil. “Kitap imzalattı bana. Gezmek için geldiğini söylemişti” dedi Enlil. “Kesin o yapmıştır o zaman. Bebekleri kaçırmıyor mu? İşi bu orospunun” diye sinirlendi Ninlil. “Doğru” diye onayladı Enlil. “Merak etme hayatım, bulacağız bebeğimizi” diye fısıldadı Sin, ağlamaktan gözleri şişmiş Nur’a.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Ah,” diye mırıldandı Nur kendi kendine, “tüm bu şeylerden artık çok sıkıldım.”<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4701\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614789945474-8\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-8.png\" data-orig-size=\"1324,747\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614789945474-8\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-8.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-8.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-8.png?w=1024\" alt=\"\" class=\"wp-image-4701\" width=\"215\" height=\"120\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-8.png?w=213 213w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-8.png?w=425 425w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-8.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-8.png?w=300 300w\" sizes=\"(max-width: 215px) 100vw, 215px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Bilinmiyor \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil ile Sin, bu gece her şeyi kökünden çözecekti. İntihar mı edeceklerdi? Hayır, bu mümkün müydü? Sürekli başlarına dert açan Lilith’i öldürecekler ve evin altını üstüne getirerek o bebeği bulacaklardı. Peki cinleri ne yapacaklardı? Ninlil, o işin icabına bakacaktı. Bu arada Nur Ningâl neredeydi? O, Sin’i terk etmişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sabaha karşı operasyonu başlattılar. Maymuncukla kapıyı sessizce açtılar. Ev huzursuzlandı bir anda. Önce Ninlil içeri girdi. Yavaş hareketlerle kalçasını sallaya sallaya boş bir odaya yöneldi. Orada yavaş yavaş soyunmaya başladı. Bunu gören cinler derhal Ninlil’in peşinden gittiler. Bu kadar cinin ne işi vardı peki? Kızı parçalamak mıydı niyetleri? O arada Sin çoktan Lilith’in odasına sızmıştı bile. Enlil ise sessizce odaları arıyordu. Birkaç yere baktı. Bir kapıyı açtı, hizmetçi yatıyordu. Diğerinde beşik vardı ama boştu. Başka bir oda ise fantezi oyuncaklarıyla doluydu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">&nbsp;On beş dakika içinde üçü de salonun ortasında buluştular. “Ölüm tozunu serptim, çoktan ölmüştür” dedi Sin. “Ben de cinleri odaya hapsettim” dedi Ninlil. “Ben bebeği bulamadım” dedi Enlil. “Nasıl bulamadın baba?” diye isyan etti Sin. Vazgeçmeye niyeti yoktu şu saatten sonra, nasıl olsa Lilith ölmüştü. “Siz gidin,” dedi Sin, “ben bebeğimi arayacağım.” “Olmaz,” diye ünledi Ninlil, “cinleri zaten zor hapsettim.” “Onlar bana bir şey yapamaz. Hadi siz gidin” dedi Sin. “Dışarıda bekliyor olacağız” dedi Enlil. “Çok dikkat et, ne olur” dedi Ninlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin saatlerce evin her yerini aradı. Artık tek bir oda kalmıştı bakılmadık. O da Ninlil’in cinleri hapsettiği odaydı. Artık gün iyice aydınlanmıştı. Yapacak bir şey yoktu, eve bebeği olmadan dönerse Nur asla ona geri dönmezdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sakince kapının kolunu tuttu Sin, sonra hızlıca sonuna kadar açtı. Odada hiçbir şey yoktu. Ne bebek ne de cinler. Bomboş bir odaydı. Sin her yeri kurcaladı, belki bir gizli geçit filan vardır umuduyla ama adımlarının yankı yaptığı bir odadan başka hiçbir şey bulamadı. Kendisini çok kötü hissediyordu.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4702\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614790162824-3\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-3.png\" data-orig-size=\"921,731\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614790162824-3\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-3.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-3.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-3.png?w=921\" alt=\"\" class=\"wp-image-4702\" width=\"175\" height=\"139\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-3.png?w=175 175w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-3.png?w=350 350w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-3.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614790162824-3.png?w=300 300w\" sizes=\"(max-width: 175px) 100vw, 175px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Salonun ortasında sohbet eden ve kendisini öldürmeye çalışan bu üç salağı izledikçe kahkaha atıyordu Lilith. O kadar aptallardı ki, Lilith’i öldürmeye çalışmışlardı. Ninlil de olmayan cinlere orasını burasını gösteriyordu. Lilith bir an bu videoyu internete koymayı düşündü ama sonra bu fikri fazla tatsız buldu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"> Demek Lilith’i öldürmeye çalışmışlardı. O halde bu gece de kendisinin bir iade-i ziyaret yapması gerekiyordu.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4704\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1607854952800-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-2.png\" data-orig-size=\"440,533\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1607854952800-2\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-2.png?w=248\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-2.png?w=440\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-2.png?w=440\" alt=\"\" class=\"wp-image-4704\" width=\"100\" height=\"121\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-2.png?w=100 100w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-2.png?w=200 200w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800-2.png?w=124 124w\" sizes=\"(max-width: 100px) 100vw, 100px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Glansin \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Işığı soğuran Ay, sesi de soğuruyordu. En sessiz haliyle müzik başladı: The Maccabees – <em>Unknown.<\/em> Şimdi gece öylesine karanlık ve sessizdi ki bu, insanı ya deli ederdi ya da bir rahip. Ya da sadece insanların uyumaları için güzel bir ortam yaratırdı. <em>Just while love \/ Just while love \/ Just while love remembers.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-justify\">&nbsp;Şimdi Ninlil ve Enlil de yapacakları en doğal şeyi yapıyor, uyuyorlardı.<\/p>\n\n\n\n<p>Dünya geceyle yas tutuyordu sanki.<\/p>\n\n\n\n<p>Enlil, rüya görüyordu:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Müzik çalan bir odada yazı yazıyordu. İlk defa duyduğu bir müzikti bu, ama güzeldi. Hafifti. Kâğıda neler yazdığına bakıyordu şimdi. Sanki yazan başkasıydı ve o da yalnızca yazanın içerisine girmişti. “Berbat bir seks hayatımız vardı” yazıyordu kâğıtta, sonra okumaya devam etti: “Bana her zamankinden daha fazla işkence ediyordu. Sahip olduğum her ne halt varsa kontrol ediyordu. Onun sahip olduğu tek şey bendim, dolayısıyla da benim sahip olduğum her şeyi kendisinin olarak görüyordu. Acı çektiriyordu bana. Bu onun yaşam tarzıydı, benimse ölüm sebebim. Kendisini neredeyse her gün öldürmeye çalışıyordu, bu arada beni de tabii ki. Vücudum yaralarla dolu. Kansızlıktan her saniye üşüyorum. Buna rağmen beni hep çıplak bırakıyor, üzerime bir şey giymeme izin vermiyordu. Sadece bazen, küçük bir yorganımız var, onu üzerime atardı. Bileklerim ve dahi tüm jilet izlerinin olduğu yerlerim sızlıyor. Beni genellikle kalorifer peteğine bağlıyordu. Artık öksürürken ciğerlerim yırtılacak gibi oluyor, ayaklarım çok üşüyordu. Vücudumda yüzlerce morluk vardı. Benim hayatımı yaşıyordu. Bense onun çöplüğünde ölüyordum. Tanrıya, bana yardım etmesi için yalvarıyordum. Bir gün beni kalorifer peteğine bağlamadı, belki de bağlamayı unutmuştu. Pencereyi kırarak oradan kaçtım. Bir kiliseye gittim. Pederi buldum. Ona çok zor günler geçirdiğimi ve şimdi özgürlüğüme kavuştuğumu söyledim. ‘Ne yapmam gerekiyor? Ben yaşamayı unuttum artık’ dedim. Peder bana, Tanrıya dua etmemle birlikte her ne yaşadıysam onları yazmam gerektiğini anlattı. ‘Ancak bu şekilde onlarla başa çıkabilirsin’ dedi. Fakat ben bunu zaten yapmıştım.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Şarkı aynı şekilde devam ediyordu: <em>Unknow me \/ As hard as it seems \/ Decide it.<\/em><\/p>\n\n\n\n<p>Ninlil rüya görüyordu:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Müzik çalan umumî bir tuvaletin girişindeydi. İçeriden bir ses geliyordu. Ninlil yavaş adımlarla tuvaletin içine doğru yürüdü. Nedense endişeliydi. Pisuarın orada arkasını dönük bir adamı fark etti. Adamın mastürbasyon yaptığını anladı. Bir süre dona kaldı, hiçbir yere hareket edemedi. Adam hırsla otuzbir çekiyordu. Boynundaki tüm damarlar belli oluyor, arada acı çekiyormuş gibi çığlıklar atıyordu. Penisini kopartacak gibiydi. Ninlil, korkuyor ama adamı izlemekten kendini alıkoyamıyordu. Adam şimdi sol elini duvara dayamıştı. Karnını yukarı doğru çekiyor, çığlıklarına devam ediyordu. Birden kafasını yanında kendisini izleyen kadına çevirdi. Ninlil paniklemişti, ellerini birleştirdi. Adam, alt çenesi dışarıda vahşice ona bakıyordu. Ağzından iğrenç salyalar akıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Lilith, kutsal orospu, bir hiç gibi Enlil ile Ninlil’in yanına süzüldü. <em>And I know \/ It’s all you can see and to shake it \/ To make it fall from the tree \/ And you’re called into the water \/ And it holds you like a tropical disease.<\/em> Elindeki cam şişeyi çıkardı. İçeride küçük bir kız gibi dans ediyordu. <em>I was given these lungs \/ And I won’t be ashamed no more.<\/em> Yavaş adımlarla yatağın başında durdu. Ayak parmağının üzerinde yükselen balerin bir heykel gibi duraksadı. <em>We were ripped from those arms \/ They no longer protect us.<\/em> Bir peri gibi elindeki toz zerreciklerini Enlil ile Ninlil’in yattığı yatağa serpti. <em>Unknow me \/ Pour me away.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Nefes alış ve kalp atışları: Bedenin yaptığı iki senkronik hareket, vücudun müziği. Şimdi durdu. Her şey durdu. Bardaktan dökülen sudan, bölünecek hücreye kadar. Enlil ile Ninlil, şimdi her şeyin durduğu yerde gözlerini açıyor. Ve bana bakıyorlar.<\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}