{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Enlil ile Ninlil (Üçüncü Bölüm-22)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/19\/enlil-ile-ninlil-ucuncu-bolum-22\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/19\/enlil-ile-ninlil-ucuncu-bolum-22\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/19\/enlil-ile-ninlil-ucuncu-bolum-22\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=4516","updated":"2021-03-03T18:15:03Z","published":"2021-03-19T14:00:40Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Enlil ile Ninlil (Roman)"}],"summary":{"@type":"html","$":"22 Glansin \/ MS 22. Yy Enlil ile Ninlil Glansin’e dönmüşlerdi. Gezegen yıkılırkenkinin aksine çok kısa sürede toparlanmıştı. Herkes birbirinden mutluydu. Halktan mutluydular, rejimden mutluydular, tanrısından mutluydular. Enlil ile Ninlil de oradan bir vatandaşlık aldı önce, sonra büyük bir dükkân açtılar. Bu dükkân gezegenin koşuşturmasına karşı doğdu. Yani çıkışlarını bu reklâmla yaptılar. İnsanlar, basın her &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/19\/enlil-ile-ninlil-ucuncu-bolum-22\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (Üçüncü&#160;Bölüm-22)<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-center\"><strong><u>22<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Glansin \/ MS 22. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil ile Ninlil Glansin’e dönmüşlerdi. Gezegen yıkılırkenkinin aksine çok kısa sürede toparlanmıştı. Herkes birbirinden mutluydu. Halktan mutluydular, rejimden mutluydular, tanrısından mutluydular.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil ile Ninlil de oradan bir vatandaşlık aldı önce, sonra büyük bir dükkân açtılar. Bu dükkân gezegenin koşuşturmasına karşı doğdu. Yani çıkışlarını bu reklâmla yaptılar. İnsanlar, basın her seferinde şu cümleyi kullandı orayı tanıtırken: “Gezegendeki acûl &nbsp;hayatlarımızı ele aldığımızda gerçekten kıskanabileceğimiz türden bir yer.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Burada insanı rahatlatabilecek her türden şey vardı: Kitaplar, klasik müzik, tabiat, şiir, büyü. Kısa sürede çok büyük çıkış yaptılar. Bu çıkışlarının en büyük sebebiyse her isteyeni buraya almayışlarıydı. İnsanların önceden randevu almaları gerekiyordu. Bu da insanlarda merak uyandırmaya yetti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil ve Ninlil’in orta yaş bunalımlarına da iyi gelmişti bu durum. Bir tanrının yarattığı kendi ormanının keyfini çıkarması gibi bir şeydi. Randevu işleriyle onlar uğraşmıyordu. Birkaç insan tutmuşlardı, onlar da buranın çok uzağında barınıyorlardı. Burayı bürokratik işlerle kimse huzursuz edemezdi. Burası bürokrasiden daha ciddi bir müesseseydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Daha sonra insanlar arasında buraya bir isim verme fikri hâsıl oldu. Buraya, sürekli genişlemesinden ve sonsuzluğa gidebilecek bir potansiyele sahip olmasından dolayı “Evren” dediler. Ama bu çok klişeydi. O yüzden Enlil derhal bu ismi “<em>Gemi<\/em>” olarak değiştirdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İşin eğlenceli kısmı, Enlil ile Ninlil’in burayı evleri olarak kullanmasıydı. Her gün kitap okuyan, müzik dinleyen, rüya gören, yemek yiyen insanların arasından geçiyorlardı. Burasının en güzel yanı da buydu herhalde: İnsanların sıkıntıdan yaratıcılaşması.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Glansin’in nüfusu epeyi bir azalmıştı. Şu an on sekiz tane Dünya kadar nüfusa sahiptiler. Ve inanılmaz derecede yorgundu bu gezegen. Uzun süren bir isyandan sonra istediklerinin olmuş olmasının bile tadını çıkaramayacak kadar yorgundular. Tanrı kadar eskiydiler. Zaten bu yüzden buradan başka bir yerde böyle bir dükkânın tutmasına pek imkân yoktu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Her şey ne kadar da güzeldi. Herkes tekrar mutlu oldu. Ama Enlil mutlu değildi. Aynı şekilde Ninlil de öyle.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hiçbir şeyin tadını çıkaramıyorlardı artık. Nelerin olduğunu bilmediği kitapların arasında dolaştı bir süre Enlil. Yere düşmüş bir kitap gözüne çarptı. Bu bir kitap gibi değildi, bir top A4 kâğıdına benziyordu. Bu yığın dikkatini çekmişti. Kendisine benzetti kitabı. Gülümsedi. Gidip eğilerek kitabı eline aldı. Üzerinde “Kutsal Kitap” yazıyordu. Sayfaları çevirdi. Bir an inanamadı. Bu, onun 6000 yıl önce yazdığı ve bastıracak bir matbaa bulamadığı kutsal kitabıydı. Şaşkınlığı buruk bir mutluluğa dönüşmüştü şimdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Derhal Ninlil’in yanına gitti. Tamamdı. Onun da çok hoşuna gitmişti. Gemi’nin kütüphanesinde bastırdılar ve hemen hemen gezegenin her yerine dağıttılar.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Dört ay gibi çok kısa bir sürede –Glansin’in yeni takviminde bir ay, on bir gündü– kitap birçok insan tarafından keşfedildi. Neredeyse herkes bu kitabı okuyordu şimdi. Okumayan insanlar ise yeni baskılarının çıkması için sabırsızlıkla bekliyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bu kitap,” demişti John Childs, “Dünya’yı keşfeden bir bebeği, vücudunu keşfeden bir ergeni, zekâsını keşfeden bir ortayaşlıyı ve evreni keşfeden bir tanrıyı anlatıyor.” Kendisi evrenin en çok röportaj yapan canlısıydı. Evrendeki tüm ünlülerle röportajı bulunurdu. Evrenin Charlie Rose’u denilebilirdi kendisine. İsyan zamanında Gılgamış’la dahi röportaj yapmıştı. Ona “Nasıl bu kadar formda kalabiliyorsun?” diye sormuştu. O da, “Ölümsüzlük otu sayesinde” diye cevaplamıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Şimdi de Enlil ile bir röportaj yapmıştı. Röportajı okuyan herkes beğenmişti. Bu da insanların Enlil’i tanımak istemeleriyle ve Gemi’nin ağzına kadar dolmasıyla sonuçlandı.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4692\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1607779005170-3\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170-3.png\" data-orig-size=\"877,828\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1607779005170-3\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170-3.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170-3.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170-3.png?w=877\" alt=\"\" class=\"wp-image-4692\" width=\"167\" height=\"157\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170-3.png?w=167 167w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170-3.png?w=334 334w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170-3.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170-3.png?w=300 300w\" sizes=\"(max-width: 167px) 100vw, 167px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">JC: Eserinizde daima ortak bir fenomen bulunuyor: Müzik. Ne tarz müzikler dinlersiniz? Meselâ ilahilerden hoşlanır mısınız?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">E: Yeni insanları keşfetmek benim hoşuma gidiyor. Burada Subtrilyan, Melek Tavus, Alas ve Keder, sevdiğim sanatçılar. Fakat asıl favorilerim kesinlikle Dünya gezegenindeydi. Bach, Itrî, Hope Sandoval… Ve en sevdiğim: Björk.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">JC: Anlıyorum. Bizim için de onları keşfetmek için iyi bir fırsat.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">E: Ne yazık ki onları keşfetmeniz artık imkânsız. Çünkü Dünya, nükleer bir savaşa kurban gitti. Bu savaşı da bir tufan izledi. Biraz bahtsızlardı bu konuda anlayacağınız.<\/p>\n\n\n\n<p class=\"has-text-align-center\">––<\/p>\n\n\n\n<p class=\"has-text-align-justify\">JC: Kitabınızda, olay örgüsü yerine felsefî konulara özellikle değinmişsiniz. Yani, diğer kutsal kitaplar gibi küçük hikâyelerden oluşmuyor bu kitap. Felsefî denemelerden oluşuyor, öyle diyebilir miyiz?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">E: Kısmen. Aslında hikâyeler elbette var. Ama anlamak için derine inmelisiniz. O zaman olay örgüsünü de göreceksiniz.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">JC: “<em>Mutlak bilgi Tanrınındır. İnsan bilmez, zanneder. İnsanın Tanrı kelâmı haricinde bildiği her şey zandır.<\/em>” Hâlâ bu düşünceyi savunuyor musunuz?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">E: Elbette. Kitabı özellikle bunun için kontrol ettik eşim Ninlil’le. Zira 6000 yıl önce yazmıştım, değiştirmek istediğim yerler olabilirdi.<\/p>\n\n\n\n<p class=\"has-text-align-center\">––<\/p>\n\n\n\n<p class=\"has-text-align-justify\">JC: Şimdi ne yapmayı düşünüyorsunuz?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">E: Hiçbir fikrim yok. Dükkânımda daha fazla Björk şarkıları çalabilirim. Hayatımdaki tek değişiklik bu olacak herhalde.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">JC: Az önce araştırdım kendisini. Farklı bir bağınız bulunuyor mu? Bir anı belki?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">E: Bir keresinde Jeep’ine ‘üzgünüm’ yazılı bir kâğıt bırakmıştım.<\/p>\n\n\n\n<p>JC: Niçin? Arabasına mı çarpmıştınız?<\/p>\n\n\n\n<p>E: Hayır. Mesele de bu ya.<\/p>\n\n\n\n<p>JC: Anlıyorum.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4693\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614789945474-7\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-7.png\" data-orig-size=\"1324,747\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614789945474-7\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-7.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-7.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-7.png?w=1024\" alt=\"\" class=\"wp-image-4693\" width=\"216\" height=\"121\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-7.png?w=214 214w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-7.png?w=429 429w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-7.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-7.png?w=300 300w\" sizes=\"(max-width: 216px) 100vw, 216px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Şimdi Enlil bir imza gününde kutsal kitabını imzalıyordu. Çok fazla insan olduğu için stant dışarıya taşınmıştı. Herkes mutlu ve gülücükler içerisindeydi. Fakat Enlil gülmek için kendini hiç de zorlamıyordu. Çünkü komik ya da sempatik olan bir durum yoktu ona göre. “İsmin ne canım?” diye sordu. “Waret” dedi gotik kız. “Heceler misin canım benim?” dedi Enlil, “ben isminin nasıl yazıldığını nereden bilebilirim acaba?” “Haklısınız efendim, W–A–R–E–T” dedi Gothic kız. “Peki Waret. Sevgilerimle.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“İsmin ne canım?” diye tekrar sordu Enlil, otomatiğe bağlamıştı. “Lilith” dedi ince bir ses. “Heceler mi…” Dehşetle kafasını kaldırıp karşısındaki kadına baktı Enlil. Bu Lilith’ti. Marianne Faithful gibi gülümsüyordu. “Ne arıyorsun burada?” diye sordu Enlil. “Ben bir şey aramıyorum,” dedi Lilith, “öylesine geziyordum, senin de burada olduğunu duydum. Çok popüler olmuşsun. Tebrik ederim.” Enlil hiçbir şey söylemeden kitabını imzaladı. “Teşekkürler” dedi Lilith, sonra kitabı alıp arkadaki çocuğa verdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil’in canı çok sıkılmıştı şimdi. Birkaç kitap daha imzaladıktan sonra konuştu: “Gidin artık. İmza günü bu kadardı” deyip masadan kalktı Enlil. İnsanların bir kısmı itiraz ediyor, bir kısmı yalvarıyor ve bir kısmı da bu davranışı çok ‘<em>cool<\/em>’ olarak nitelendiriyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu olaydan yaklaşık bir gün sonra Gemi’nin kapı zili çaldı. İlk defa buranın kapı zili çalıyordu. Çünkü bu gezegende ‘kapı zili’ne benzer bir icat yoktu. Kimsenin aklına gelmemişti. Öyleyse bu gelen ya meraklıydı ya da meraklı bir Dünyalıydı. Meraksız bir Dünyalıya rastlamamıştı Enlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil kapıyı açtığı anda bir çığlık attı. Enlil birden ayaklandı, sonra kapıdakinin Sin, Nur ve bir bebek olduğunu gördü.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bu, bebeğimiz” dedi Nur Ningâl, “İsmi Ereşkigal.” Herkes gülümsedi. Okuyucu da gülümsedi. “Kız olmuş yine” diye güldü annesi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin çıktıkları evren turuyla ilgili güzel ve heyecanlı şeyleri anlattı anne ve babasına. Sonra babasıyla gurur duyduğunu söyledi, neredeyse her gezegende babasının ününün yayılmış olduğundan bahsetti. Saat geç olmuştu. Enlil ile Ninlil, Gemi’yi kapatarak Sin ve Nur’a bir oda ayarladı. Sonra saatin iyice geç olduğunu hatırlattı Sin. Hep beraber uyudular.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Birkaç saat sonra Glansin gezegeninin ufak güneşi, altı saat sonra da büyük güneşi doğdu. Yavaş yavaş herkes uyanmıştı şimdi. Nur uzun zamandır alışkanlık edindiği şeyi yaptı, uyandığı gibi kızının beşiğine gitti. Fakat bu kez her zamankinden farklı olarak bebek, beşiğinde değildi. Nur ister istemez panikledi. Derhal Sin’i uyandırdı. “Bebeğimiz kayıp” dedi. Bu kez Sin de panikledi.<\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}