{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Kayşakunin"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/12\/kaysakunin\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/12\/kaysakunin\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/12\/kaysakunin\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1676","updated":"2020-05-15T07:11:20Z","published":"2020-06-12T09:08:37Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"İntihar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Hikâyeler"}],"summary":{"@type":"html","$":"İLERİDE MUCİZE DİYE BİR ŞEY OLMAYACAK Uçaktayım. Cam kenarı. Yanımdaki iki koltuktan birisi dolu. Kibar yüzlü bir adam yanımdaki. Karşı tarafta ise şişman bir adam var. Önündeki koltuğa montelenmiş aparatı açarak, kendisine bir sehpa yapmaya çalışmış fakat göbeğinden dolayı aparat layıkıyla açılmamış. Hafif eğik duran masa alabildiği kadar yiyecekle dolu. Şişman adam yiyor da yiyor. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/06\/12\/kaysakunin\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Kayşakunin<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\"><strong>İLERİDE MUCİZE DİYE BİR ŞEY OLMAYACAK<\/strong><\/p>\n<p style=\"text-align:justify;\">Uçaktayım. Cam kenarı. Yanımdaki iki koltuktan birisi dolu. Kibar yüzlü bir adam yanımdaki. Karşı tarafta ise şişman bir adam var. Önündeki koltuğa montelenmiş aparatı açarak, kendisine bir sehpa yapmaya çalışmış fakat göbeğinden dolayı aparat layıkıyla açılmamış. Hafif eğik duran masa alabildiği kadar yiyecekle dolu. Şişman adam yiyor da yiyor. Bense bildiğim bütün uykuları uyudum fakat hiçbir şeye kifayet etmedi. Korkuyla karışık sıkılmayı tahayyül edebilir misiniz? Yanımdaki adam kemerini çözerek kalkıyor ve bana “lavabo” diyerek gülümsüyor. Sensin lavabo!<\/p>\n<p style=\"text-align:justify;\">Hostes göz hizama giriyor. Hedeflediği yere ulaşacakken uçak sarsılıyor ve o da tökezliyor. Son anda bir koltuktan destek alarak dengesini sağlayıp istikâmetine devam ediyor. İstanbul’a varmamıza daha aylar var diye düşünüyorum. Sıkıntıdan patlıyorum. Oraya vardığımda maraton koşusu nedeniyle birinci köprü kapalı olacak. İkinci köprüyü tercih etmek zorundayım. İkinci köprüden nefret ediyorum. Çünkü dünya sisteminden nefret ediyorum. Toplu koşulardan da nefret ediyorum. Bir Kore filmi vardı: “Koşu ferdî bir meseledir. Depresyondayken filan koşu yaparsın” diyordu filmdeki herif. Bu yüzden hiç anlamamışımdır toplu koşu müsabakalarını. Her seferinde bunun bir ‘depresyon organizasyonu’ olduğunu düşünmüşümdür. O yüzden umarım bu seferki müsabaka, köprünün ortasında bir toplu intiharla sonlanır.<\/p>\n<p style=\"text-align:justify;\">Az önceki hostesin peşinden bir hostes daha hışımla ilerliyor. Uçak bir kez daha sarsılıyor. Önümdeki karton bardağı yakalıyorum. Hiç içmediğim sıcak çorbam var içerisinde. Bir elimde de tablet var. İnternette geziniyorum. Dünyanın en iyi uçak şirketinin uçağındayım. (Adına çalıştığım şirket beni pek düşünür de. O yüzden görev icabı başka bir ülkeye gitmem gerektiğinde beni en iyi yerlerde yedirir, içirir.) Uçakta kablosuz internet bile var. Siz düşünün. Elektronik kitap indirebileceğim birkaç sitede dolanıyorum. ‘Boyama Kitapları’ diye bir kategoriye denk geliyorum. Gülüyorum kendi kendime. Ama yüzümde buna dair hiçbir ifade yok. Bir yandan da güldüğümün farkındayım ama. İçim kıkırdıyor. Peki, yüzümdeki mimikler neden hareket etmiyor? Çünkü ölmüşüm. Sinirlerim boş vermiş. Öylecene bakıyorum elimdeki tablete. Ve elektronik kitaplardan nefret ediyorum. Boyama kitaplarından da nefret ediyorum.<\/p>\n<p style=\"text-align:justify;\">Uçak tekrar sarsılıyor. Birkaç kişi birbirine bakıyor. Diğerleri çoktan uykuda. Uykuda olanları gördükçe sanırım diğerlerinin de içine bir huzur doluyor. Sıcak çorbanın bardağı titremeğe başlıyor. Sıcak çorbalardan nefret ediyorum. İnsanların biraz zaman kazanmalarına yarayan, ayakta vurulabileceğin Alzheimer aşıları gibiler. Hepiniz Alzheimer olacaksınız, hazır çorba müptelası nesil!<\/p>\n<p style=\"text-align:justify;\">Uçak sarsılmaya devam ediyor. Önümdeki koltuğa tutunuyorum, sanki otururken düşmeyi icat edebilecekmişim gibi. İki hostes geçiyor tekrar, yemek yemeyi hızlandıran adamla aramızdan. Yanımdaki koltuğun sahibi henüz tuvaletten çıkmadı. Hostesi, birini sakinleştirmeye çalışırken yakalıyor gözlerim. Son olarak omzuna dokunuyor ve yerine geçip oturuyor. Daha sonra diğer hostesler de yerlerine oturuyorlar ve uçağın ışıkları sönüyor. “Ne oluyor?” diye bağırıyor yan tarafta yemek yiyen adam, es vererek nefes alıp. Alâkasız birinin “Türbülans” diye inlediğini duyuyorum. Hosteslerden birisi, “Önemli bir şey yok, efendim. Lütfen sakin olun” diyor bu itiraza karşılık.<\/p>\n<p style=\"text-align:justify;\">Uçaktaki ışıklardan birkaçı açılıyor. Böylelikle göz hizamız bir nebze olsun genişliyor. En azından önümüzü görebiliyoruz. Lavabodan bir çığlık kopuyor bu esnada. Karanlıkta korkup eline işemiş olmalı yanımdaki adam, diye düşünüyorum. Çığlıklar artarak ve yırtılarak devam ediyor. Uçak da senkronize bir şekilde sarsılmalara devam ediyor. Kimse kimseyle konuşmuyor. “Ne oluyor?” dediği duyuluyor sonra birkaç kişinin. Çığlık ise bu sessizliğe karşı tüm koridorda korkunç ve boğuk bir biçimde yayılıyor. Yanımdaki adam eğer bir süper kahraman olsaydı, süper gücü çığlık atmak olurdu, diye düşünüyorum. Bu kez çığlıklar kapıyı açıyor ve tuvaletten dışarı çıkıyor. Adamın ellerinde kanlar var! Bir kez daha sarsılıyoruz, adam da yana düşüyor. Görülmesi ve kaybolması bir anda olduğu için, gördüğü şeyden emin olmak adına herkes damlayan kanlara bakmaya çalışıyor. Üstümüzdeki, acil durumlar için bulunan kutular açılıyor ve içlerinden, nefes almamızı sağlayan şu zımbırtılar yerine yağlı urganlar düşüveriyor önümüze. Hostesler de dahil, herkes bir anda çığlık atıyor. Hostesleri nereden anladığımı soracak olursanız, böyle bir durumda kaç defa kaldığınızı sormak isterim. Hiç kaldınız mı? Neyse. Böyle bir anda insan sadece hosteslere bakarak onların hareketlerinden bir şeyler çıkartmaya çalışıyor işte. N’apsın. Garibim.<\/p>\n<p style=\"text-align:justify;\">İnsanlar yanlarındakilere sarılıyor. Kimisi sarıldıkça daha çok çığlık atıyor. Uyuyanlar hâlâ uykuda. Bu gürültülere ve sarsılmalara rağmen nasıl becerebiliyorlar uyumayı? Ayık olanlar yağlı urganlara bakmamak için ellerinden geleni yapıyorlar. Dışarıya bakıyorum ve aşağıda hiçbir ışık yok. Ciğerlerim fenalaşıyor ve sanırım astımım kendisini gösteriyor. Nefes almakta zorlanıyorum. Ventolinimi çıkartıp birkaç defa içime çekiyorum ve ölüme gittiğim bu yolda son nefeslerimi bu alet yardımıyla alıyorum. Uçak bir kez daha sarsılıyor ve ilacımı zar zor elimde tutuyorum. Yine de ventolinlerden nefret ediyorum! Aşağıya doğru süzülüyoruz tanımadığım yüzlerce insanla birlikte. Biri sesli bir şekilde dua okumaya başlıyor hepimizin adına. O Fatiha benim kulaklarıma <em>Gloomy <\/em><em>Sunday<\/em> olarak süzülüyor. Kemerimi kontrol ediyorum ve kalan ışıklar da sönüyor. Gözlerimi kapatıyorum.<\/p>\n<p style=\"text-align:justify;\"><em>It’s absolutely gloomy sunday&#8230;<\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>HER ŞEY (HASTANE, DEDEKTİF VE SEVGİLİ)<\/strong><\/p>\n<p style=\"text-align:justify;\">Merhaba, televizyondaki insan. <em>(Şu an beş parmağımı ve avuç içimi sağa sola sallıyorum.)<\/em> Nasılsın? Buradan çok diri gözüküyorsun. Söylemek istediğim kelime: Canlı. Seni aslında çok iyi görebiliyorum, özellikle geceleri. Ama merak etme, bu sana mahsus bir durum değil. Fakat size mahsus. Zira tüm yaşayanlar gece gösterir kendisini. Meselâ seslerinizi daha detone duymaktayım artık. Tabii biraz rahatsızlık veriyor bu durum. Ben de sizin gibiyken, iki tür insanla anlaşamazdım: Kötü şaka yapan ve detone şarkı söyleyen. Şimdiyse kötü bir şaka gibi geliyor mütemadiyen her söylediğiniz. Sesiniz, gırtlaklanıyor gibi. Artık sizinle dost olabileceğimi zannetmiyorum. Bilemiyorum nasıl olur. Siz takılıp kalmış, tıkılıp kalmış birisiniz, televizyondaki insan. Sınırlarınız var, tıpkı devlet sırrı gibi. O sınıra ayak bastığınızda almışlar pasaportunuzu. Bense esince bir rüzgâr, sımsıkı tutuveriyorum ruhumu. Plastik topunu yakalamaya çalışan bir çocuk gibi. Sizinle dost olabileceğimi zannetmiyorum. Çünkü ben kayboldum artık, gaib oldum. Nefretimin yerine geçtim. Karanlığın içindeyim. Bu yüzden kusura bakmayın, ışık gözlerimi alıyor. Televizyondaki insan, merhaba sana. Ah, merhaba. Doktorum yanıma geliyor. Ah, işte, o kadar beyaz, o kadar canlı ki! Gözlerimi alıyor. Bir ölüyü muayene edecek şimdi. “Doktor Bey,” diyorum, “ben ölü değilim. Yani bildiğim kadarıyla.” “Yaşıyorsunuz” diyor çekik gözlü doktorcuğum. “Siz de” diye inliyorum.<\/p>\n<p style=\"text-align:justify;\">Çin’de bir hastanedeyim. Televizyon izliyorum. Peki, ne arıyorum burada?<\/p>\n<p style=\"text-align:justify;\">Ben Kadim Türk. Kimliğim şurada bir yerlerde olacaktı. Bulamıyorum. Bulabilsem size de gösterecektim, zira ismimin bu olduğuna bir türlü inandıramıyorum insanları. Her neyse. İki gün önce uçak kazasından kurtuldum. Bir şairin de dediği gibi: “Ben varken ölüm yok, ölüm varken ben yokum.” Şimdiyse o şair de yok, ölüm de.<\/p>\n<p style=\"text-align:justify;\">Ölmediğimi, acı çekişimden anladım. Dervişlerin dediğine göre, ruh bedenden ayrıldığı sırada, nasıl diyeyim, böyle çok tiz bir acı hissedilirmiş, parmak uçlarındaki sinirlere iğne batırılıyormuş gibi, ince bir sızı. Bunu, bizim mahallenin imamı, İmam Mithat Cezai anlatmıştı. Ben de dinlemiştim. Şimdi de ben size anlattım. Siz de dinlediniz. Demek ki hâlâ yaşıyorum. Yaşasın!<\/p>\n<p style=\"text-align:justify;\">Kamuoyuna duyurulan bilgiye göre iki gün önce benden başka kimsenin kurtulamadığı bir uçak kazası gerçekleşti. 128 kişinin olduğu, Tokyo – İstanbul arasında uçuş yapan Boeing 777 model uçak, pilotun hatasından dolayı Çin, Şanghay’ın Yangtze Nehri’ne düştü. Fakat sizin de bildiğiniz gibi, yağlı urganlar, lavabodaki kanlı adam, <em>Gloomy Sunday<\/em> ve kaçak kadın&#8230; Bunların pilotun hatası olduğunu düşünmüyorum, oh, hayır. Sanırım kazadan sonra ironi yeteneğimin de seviyesi epeyi düşmüş. Üzgünüm.<\/p>\n<p style=\"text-align:justify;\">Kaçak kadın olayını birazdan anlatacağım.<\/p>\n<p style=\"text-align:justify;\">Aslında ilk olarak, ölmediğimi, cisimlerin içinden geçemediğimde anladım. Denediğimi düşünmemelisiniz, bana dair zerre kadar saygınız kalmaz aksi takdirde. Kimseye demin saydığım meselelerden bahsetmedim. Onların ağzından bir şeyler almaya çalıştım, fakat onların da bir şey bilmediğini gördüğümde dehşete kapıldım.<\/p>\n<p style=\"text-align:justify;\">Buraya geldiğimden beri avuçla ilaç vermeye çalışıyorlar. Fakat hiçbirini içmedim. Çünkü ilaçlardan nefret ediyorum. Ayrıca ben buraya sadece fiziksel tedaviler için gelmiş olmalıyım. Hapların bu konuda bana yardımcı olabileceğini hiç zannetmiyorum. Eğer siz de bunun psikolojim için yapılan bir tedavi olduğunu düşünüyorsanız, belirtmeliyim ki gayet iyi durumdayım. Her şeyin normal olduğunu onlara da anlattım. Daha ziyade, hissettirdim. Beyin tomografime bakan ve dün sabahtan beri ortalıktan kaybolan doktorum da beni doğruluyordu. Burada sadece müşahede altında olmalıydım.<\/p>\n<p style=\"text-align:justify;\">Asyalı hemşirem yanıma geliyor. İngilizce olarak soruyorum:<\/p>\n<p style=\"text-align:justify;\">— Daha ne kadar kalacağım burada?<\/p>\n<p style=\"text-align:justify;\">— Söylenmedi mi size?<\/p>\n<p style=\"text-align:justify;\">— Hayır. Kimse bir şey söylemedi.<\/p>\n<p style=\"text-align:justify;\">— Yarın sabah saat altıda İstanbul’a uçacaksınız.<\/p>\n<p style=\"text-align:justify;\">Anlamaya çalışıyorum. Niye haberim bile yok bu durumdan. Kim almış olabilir biletimi? Çalıştığım şirket mi? Bir an önce gidip işe koyulmamı mı istiyor? Benim canım bu kadar kıymetsiz mi?<\/p>\n<p style=\"text-align:justify;\">Çekik gözlerine bakıyorum hemşirenin. Şimdi ben sana ne diyeyim, diye soruyorum içimden.<\/p>\n<p style=\"text-align:justify;\">— Peki, diyorum dışımdan, <em>olrayt<\/em>. Televizyonda İngilizce veya Türkçe bir kanal açabilir misiniz?<\/p>\n<p style=\"text-align:justify;\">Birkaç kanalda birden uyduruk birer Amerikan dizisi var, diğerinde hava durumu, öbüründe belgesel. Haber kanalında durdu hemşirem, fakat izlemek istemediğimi söyledim. Televizyonu kapattırdım. Kafamı dinlemek istediğimi söyledim. Halbuki dinlemek istediğim, kalbimdi. Fakat o kalp de bende yoktu. Uçak kazasını düşündüm. Her şeyi gayet bariz bir şekilde hatırlıyorum. Uçağın, açıklandığı gibi nehre düşmediğini de. Çünkü şişko adamla aramızdan bir ağacın geçtiğini görmüştüm. Uçak muhtemelen yirmi derecelik ters bir açıyla kafa üstü çakıldı. Önümdeki ve yanımdaki koltuklara kadar tamamen parçalandı. Arkamda bir koltuk daha vardı. Bunu aklınızda tutun. Tuvaletten çıkan adamsa çoktan düşüp kafasını vurmuştu bile. Bense donakalmıştım. Donmaktan kastım, endişelenmek, şok geçirmek filan değil. Donuktum. Hissetmiyor, anlamaya çalışıyordum. Hem kendimi hem de olanları. Uçak yere düşmüş, parçalanmıştı. Aniden başım zonklamaya başladı. O anda yaşadığımı anladım. Nefes alma alışkanlığımı sürdürmeye çalıştım. Koltuğum neredeyse yan duruyordu ve emniyet kemerim takılı olduğu için düşmüyordum. Bir an gözlerimi kısıp, olduğum yerde bekledim. Tam bu sırada arkamdaki koltukta oturan kadının yavaş adımlarla kalkarak yanımdan geçip, enkazdan çıktığını duydum. Gözlerimi açtığımda, kadın yürüyerek uzaklaşıyordu. Tekrar nefes almaya çalıştım fakat zorlanınca tekrar ventolinimi çıkardım. Kendimi âdeta bir Alfred Hitchcock filminde gibi hissediyordum.<\/p>\n<p style=\"text-align:justify;\">Sabaha karşı İstanbul’a iniş yaptık. İlk iş olarak burada da sorgulanmak üzere karakola çağırıldım. Alfred Hitchcock da polislerden korkardı, ben de korkuyorum. Karakola gittiğimde bir sohbet havasında karşılandım. Bir polis memurunun ifademi alması için bir saat kadar bekletildim.<\/p>\n<p style=\"text-align:justify;\">— Öncelikle geçmiş olsun, Kadim Bey.<\/p>\n<p style=\"text-align:justify;\">— &#8230;dan nefret ediyorum.<\/p>\n<p style=\"text-align:justify;\">— Anlamadım?<\/p>\n<p style=\"text-align:justify;\">— Teşekkür ederim.<\/p>\n<p style=\"text-align:justify;\">— Rica ederim. Sanırım Çin polis teşkilatında bir ifadeniz mevcut, değil mi?<\/p>\n<p style=\"text-align:justify;\">— Evet, orada da ifadem alındı.<\/p>\n<p style=\"text-align:justify;\">     Kâğıda bakarak okumaya başladı:<\/p>\n<p style=\"text-align:justify;\">— Mühendissiniz, bekârsınız, daha önce bir kez evlenmişsiniz, siciliniz temiz, sanırım çalıştığınız şirketin Japon bir şirket ile anlaşması için Japonya’ya gittiniz.<\/p>\n<p style=\"text-align:justify;\">— Evet.<\/p>\n<p style=\"text-align:justify;\">— Gerçekten üç dört gün önce uçak kazası geçirmiş gibi değilsiniz.<\/p>\n<p style=\"text-align:justify;\">— Belki de bu yüzden bir tek ben kurtulmuşumdur.<\/p>\n<p style=\"text-align:justify;\">— Anlıyorum.<\/p>\n<p style=\"text-align:justify;\">     Birkaç memur lakırdısına daha katlandım. Fakat hemen sonra dayanamayıp lafa girdim:<\/p>\n<p style=\"text-align:justify;\">— Size bir sır vereyim mi?<\/p>\n<p style=\"text-align:justify;\">— Buyurun.<\/p>\n<p style=\"text-align:justify;\">— Benim kurtulmam istendi.<\/p>\n<p style=\"text-align:justify;\">— İnançlı biri misiniz?<\/p>\n<p style=\"text-align:justify;\">— Hayır, hayır. Beni yanlış anladınız. Bu uçağın düşmesi kaza değildi.<\/p>\n<p style=\"text-align:justify;\">Tam burada, kafayı sıyırmış olduğumu düşünmeye başladığına emindim. Fakat memur, bu durumun -kafayı sıyırmış oluşumun- doğuştan mı olduğunu yoksa kazadan sonra mı gerçekleştiğini anlayabilmek için kibarca konuşmaya devam etti:<\/p>\n<p style=\"text-align:justify;\">— Neye dayanarak uçağın düşmesinin kaza olmadığını söylüyorsunuz?<\/p>\n<p style=\"text-align:justify;\">— Bir şey sormalıyım size? Lustral, Prozac, Insidon. Bunlar size neyi çağrıştırıyor?<\/p>\n<p style=\"text-align:justify;\">— İlaç isimleri. Antidepresan türü şeyler sanırım.<\/p>\n<p style=\"text-align:justify;\">— Tek bir ortak yönleri var: Hafıza kaybı!<\/p>\n<p style=\"text-align:justify;\">— Gerçekten hiçbir şey anlamış değilim. Niçin söylüyorsunuz bunları?<\/p>\n<p style=\"text-align:justify;\">— Hiç&#8230; Hastanede verilen ilaçları not almıştım da.<\/p>\n<p style=\"text-align:justify;\">— Anladım.<\/p>\n<p style=\"text-align:justify;\">Dedektifimiz, bakalım ne kadar sürede bu komplonun farkına varacak? Düşündüğünüz gibi Türk polisine de hiçbir şey anlatmadım. Bu sefer geçerli ve tutarlı sebeplerim de vardı üstelik: Hafıza kaybı.<\/p>\n<p style=\"text-align:justify;\">Az önce bir komplodan bahsettim. Bu benim uçak kazasına dair birkaç teorimden bir tanesi. Fakat yolcu uçağına niçin bir saldırı düzenlenir, bilemiyorum. Uçak modelinin adını kötüye çıkarmak için mi? Hiç sanmıyorum. Öyle olsaydı pilotun hatasından söz edilmezdi. Hiçbir hastane aylarca düzenli olarak kullanılması gereken çeşit çeşit antidepresan ve uyku hapını birkaç güne sığdırmaya çalışmaz. Ölmemi istediklerini de zannetmiyorum. Zira öyle olsaydı, itinayla tedavi edilmezdim. Bir yerlerden dedektifçiliğe başlamalıyım.<\/p>\n<p style=\"text-align:justify;\">İlk adım olarak, mühendis olarak çalıştığım şirkete gittim. Aslında uzun bir süre burada izinliyim. Şirket düşündüğüm kadar zalim değilmiş. Zaten çalışmak için gittiğimi de düşünmeyin. Kız arkadaşım da burada çalışıyor, ona geldim. Boş boş otururken yakalayıverdim kendisini. Omuzlarından tutup, ofis sandalyesini bana doğru çevirdim.<\/p>\n<p style=\"text-align:justify;\">— Ka–Kadim? Ne zaman döndün?<\/p>\n<p style=\"text-align:justify;\">— Ölümden mi?<\/p>\n<p style=\"text-align:justify;\">— Niye hiç haber vermiyorsun?<\/p>\n<p style=\"text-align:justify;\">Kız arkadaşım, Beste Mahur, makine mühendisi. Günlerdir endişeyle bana ulaşmaya çalışmış. En sonunda yaşadığımı televizyondan öğrenince de hayatını tekrar normal akışına sokmuş. İşe gelmiş. Mantıklı mı? Bence gayet mantıklı. Neyse. Onu biraz gevşettikten sonra konuya girdim. Nasıl gevşettiğimi bilmeniz için dedektif olmanıza gerek yok.<\/p>\n<p style=\"text-align:justify;\">— Birkaç şey rica edeceğim senden.<\/p>\n<p style=\"text-align:justify;\">— Tabii, söyle.<\/p>\n<p style=\"text-align:justify;\">— Bana Boeing 777’yle ilgili ayrıntılı bir şeyler hazırlayabilir misin? Ayrıca bir uçak burnunun üstüne hangi durumlarda düşer? Bir de son olarak, bir uçağın havalanmadan önce ne kadar süre nerelerde durduğuna dair ufak bir rapor gibi bir şey hazırlayabilir misin?<\/p>\n<p style=\"text-align:justify;\">— Olur tabii. Uçağın burnunun üstüne düşmesi enteresan bir durum değil aslında.<\/p>\n<p style=\"text-align:justify;\">— Anladım. Bunların hepsini rapor olarak hazırlarsın ve ben de yarın akşam seni yemeğe çıkardığımda senden alırım. Makul mu?<\/p>\n<p style=\"text-align:justify;\">— Makul. Yani olur, tamam. Yarın akşam çok erken ama uğraşacağım.<\/p>\n<p style=\"text-align:justify;\">— Saat 8 buçuk?<\/p>\n<p style=\"text-align:justify;\">— 9 buçuk olsun bari. 9 buçuk ideal bir saat.<\/p>\n<p style=\"text-align:justify;\">— Öyledir tabii ama sonuçta biz de idealar dünyasında yaşamıyoruz, değil mi?<\/p>\n<p style=\"text-align:justify;\">— Haklısın, tamam. 8 buçuk.<\/p>\n<p style=\"text-align:justify;\">— Tamam. <em>(Sensin 8 buçuk!)<\/em><\/p>\n<p style=\"text-align:justify;\">İşte böyle biridir benim sevgilim, fazla sebep aramaz. Nedense benimle pek yakından ilgilenir.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>TEHLİKELİ YOLLAR BUNLAR, HİÇ GİRMESEK Mİ?<\/strong><\/p>\n<p style=\"text-align:justify;\">Beste’yle buluşmamıza bir saat kala polis memuru beyefendi beni evine davet etti. Epeyi ısrar da etti. Ben de kırmayıp davete icabet ettim. Fazla vaktimin olmadığını söyleyince, oturduğu yerde şöyle bir toparlanarak konuşmayı hızlandırdı:<\/p>\n<p style=\"text-align:justify;\">— İsterseniz Kadim Bey, mevzuya gelelim.<\/p>\n<p style=\"text-align:justify;\">— Tabii efendim, iyi olur.<\/p>\n<p style=\"text-align:justify;\">— Çin’deki ifadenizi bu öğlen okuyabildim.<\/p>\n<p style=\"text-align:justify;\">— Öyle mi?<\/p>\n<p style=\"text-align:justify;\">— Evet. Sanırım ilaçları almadan önce verilmiş bir ifade.<\/p>\n<p style=\"text-align:justify;\">— İlaçları içtiğimi kim söyledi?<\/p>\n<p style=\"text-align:justify;\">— Nasıl yani? O zaman hafızanızla ilgili bir problem yok.<\/p>\n<p style=\"text-align:justify;\">— Evet.<\/p>\n<p style=\"text-align:justify;\">“Tövbe, estağfurullah” der gibi baktı yüzüme. Doğuştan kafayı sıyırmış olabileceğime dair kanaati biraz daha belirginleşti memur efendinin. Yâ sabır çekerek, lafa kaldığı yerden devam etti:<\/p>\n<p style=\"text-align:justify;\">— Neyse. Çin’de alınan ifadenizde ağaçlıktan söz etmişsiniz. Daha sonra Çinli polis ‘nehir kenarı’ olarak düzeltince hafıza sorunları yaşadığınızı belirtmişsiniz.<\/p>\n<p style=\"text-align:center;\"><em>VIDI VIDI VIDI<\/em><\/p>\n<p style=\"text-align:justify;\">— Aslında size söylemekte bir sakınca görmüyorum (diye atıldım birden). Kamuoyuna sunulan ve kapatılan o dosyadaki her şey yalan! (Palavra, üçkâğıt, tıraş, masal ulan!)<\/p>\n<p style=\"text-align:justify;\">— Planlı bir kaza mı demek istiyorsunuz?<\/p>\n<p style=\"text-align:justify;\">— Bilmiyorum. Bakın Turgut Akdeniz Bey.<\/p>\n<p style=\"text-align:justify;\">— Akbeniz.<\/p>\n<p style=\"text-align:justify;\">— Efendim?<\/p>\n<p style=\"text-align:justify;\">— Soyismim Akbeniz aslında. Turgut Akbeniz.<\/p>\n<p style=\"text-align:justify;\">— Hımm. Pekâlâ. Turgut Bey, eğer bana biraz yardımcı olabilirseniz ben de sizin, beynelmilel çapta önem taşıyan bu dosyayı çözmenize yardımcı olurum.<\/p>\n<p style=\"text-align:justify;\">— Nasıl? Bir şeyler mi biliyorsunuz?<\/p>\n<p style=\"text-align:justify;\">— Şu anlık bir önemi olmayan şeyler. Gerçekten bu olayı çözdüğünüzü tahayyül edebilir misiniz?<\/p>\n<p style=\"text-align:justify;\">— Evet.<\/p>\n<p style=\"text-align:justify;\">— En iyisi ben sizi rahat bırakayım. Yarım saat sonra randevum var, ona yetişmeliyim.<\/p>\n<p style=\"text-align:justify;\">— Gerçekten, devletin polisini oyalamayı aklınızdan bile geçirmeyin Kadim Türk!<\/p>\n<p style=\"text-align:justify;\">— Devletin memuru! Size ulusal bir ün ve büyük terfiler vadediyorum, ey Turgut Efendi.<\/p>\n<p style=\"text-align:justify;\">Bir an önce oradan ayrılarak arabamla Hüviyet Sokağı’na geldim. Bu sokaktan nefret ediyorum. Çünkü köprüye çok yakın. Arabayı Beste’nin apartmanının önüne park ederek smokinime son kez şöyle bir göz attım. Turgut Akbeniz’in beni bu smokinle ciddiye almadığına eminim fakat umarım Beste için aynı şey geçerli olmaz. 2017 model otomobilimden inip, telefonumu çıkartarak rehberden Beste Mahur’u aradım. “Geldin mi hayatım?” “Apartmanın önündeyim canım, hazır mısın?” “Bir dakikaya iniyorum.”<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Beste’yle, önceden yer ayırttığım restorana gittik. Maalesef fazla kalamayacağını söyledi. İşi varmış. Ben de itiraz ettim bu duruma. “Ne demek işim var ulan? O kadar randevu ayarladık!”<\/p>\n<p style=\"text-align:justify;\">— Ne işi hayatım? Ben de uzun uzun konuşuruz diye düşünmüştüm.<\/p>\n<p style=\"text-align:justify;\">— Bir planın varsa dururuz canım, ne olacak.<\/p>\n<p style=\"text-align:justify;\">— Ben plan proje adamı değilim ki be güzelim, biliyorsun.<\/p>\n<p style=\"text-align:justify;\">— Öf, maalesef Kadim.<\/p>\n<p style=\"text-align:justify;\">— Ne yapayım? At kiralayıp geleyim filan? Seni alıp, önceden ayarladığım dağ evine götüreyim? Olur mu?<\/p>\n<p style=\"text-align:justify;\">— Hah, süper bir fikir işte!<\/p>\n<p style=\"text-align:justify;\">— İyi de gerçek hayat böyle değil ki hayatım. At huysuzlanır, binemezsin, kaza yaparız, durduramayız, dağ evine kadar atla iki saat sürer, yolda polis ceza keser, ata el koyar. Ki bir de bunların masrafları var. O kadar kolay mı be güzelim?<\/p>\n<p style=\"text-align:justify;\">— Of, her neyse. Dosyayı hazırladım ben.<\/p>\n<p style=\"text-align:justify;\">— Neler buldun bakalım?<\/p>\n<p style=\"text-align:justify;\">— Şimdi canım, senin bindiğin uçak yarım saat rötar yapmış. Bunun sebebi açıklanmamış. Bence ne olduysa o sırada oldu. Uçakta taşınan birkaç şeyin bilgisini de aldım. En dikkatimi çekenler, üstünde hiçbir ibare olmayan lojistik kutuları, tıbbî birkaç malzeme ve en önemlisi, gaz kapları oldu. Bunların taşınması normalde yasak. Fakat bir günde kalkan yolcu uçaklarının %45’inde bu tür kaçak malzemeler belirtilmeden taşınmakta. Önemli olan kısımsa şu: Bunların içleri boştu. Fakat bindirildiği sırada mı boştu yoksa uçakta mı boşaltıldı, bunu bilemiyorum. Çünkü dediğim gibi, belirtilmeden taşınan malzemeler bunlar. Boeing 777’nin tüm çizimleri, içi, gövdesi, özellikleri filan, her şey bu dosyada var. Ama pek işine yarayacağını sanmam. Ayrıca basına açıklanan tüm yolcuların listesi burada. O, işini görebilir.<\/p>\n<p style=\"text-align:justify;\">— Beste, yavrum, sen bu dünyadaki en harika kızsın! Ben genel bilgileri istemiştim ama sen benim uçağımı araştırmışsın. Bunu istediğimi nereden anladın?<\/p>\n<p style=\"text-align:justify;\">— Bilmem.<\/p>\n<p style=\"text-align:justify;\">— Bana inanmayabilirsin ama sana anlatmam gerekenler var.<\/p>\n<p style=\"text-align:justify;\">— İnanmaz olur muyum hiç, hayatım?<\/p>\n<p style=\"text-align:justify;\">— Rötar sırasında bütün yolcular uçağın içindeydi. Daha önceden yapılan bir çalışma olmalı. Çünkü her koltuğun üstündeki şu oksijen maskeleri sökülmüş ve yerlerine yağlı urganlar yerleştirilmişti.<\/p>\n<p style=\"text-align:justify;\">— Nasıl? Ne yağlı urganı? Sen ciddi misin?<\/p>\n<p style=\"text-align:justify;\">— Gerçekten.<\/p>\n<p style=\"text-align:justify;\">— İyi de kim, zaten ölecek olan insanlara son anlarında böyle bir şey yaşatmak ister?<\/p>\n<p style=\"text-align:justify;\">— Bilemiyorum.<\/p>\n<p style=\"text-align:justify;\">— Bak Kadim, buradaki yolcuların listesi işine yarayabilir.<\/p>\n<p style=\"text-align:justify;\">— Evet, merak ettiğim bir kadın da var.<\/p>\n<p style=\"text-align:justify;\">— Ne kadını?<\/p>\n<p style=\"text-align:justify;\">— Bilmiyorum. Ama kurtulanın sadece ben olmadığından eminim. Arkamdaki koltukta oturan sarışın bir kadını enkazdan uzaklaşırken görmüştüm.<\/p>\n<p style=\"text-align:justify;\">— Başka kimseye anlattın mı bunları?<\/p>\n<p style=\"text-align:justify;\">— Hayır. <em>Telefonum çalıyor: Numara<\/em><\/p>\n<p style=\"text-align:justify;\">— Efendim? <em>(Merhabalar Kadim Bey, ben Turgut Akbeniz.)<\/em><\/p>\n<p style=\"text-align:justify;\">— Evet Turgut Bey, buyurun. <em>(Yarın ilçe emniyet müdürlüğüne gelmenizi rica edecektim.)<\/em><\/p>\n<p style=\"text-align:justify;\">— Hayırdır? <em>(Bir teklifte bulunduğunuzu unuttunuz mu?)<\/em><\/p>\n<p style=\"text-align:justify;\">— Elbette hatırımda. Yarın öğlen saatinde gelebilirim. <em>(Teşekkürler Kadim Bey, iyi akşamlar.)<\/em><\/p>\n<p style=\"text-align:justify;\"><em>(Sensin iyi akşamlar!)<\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Beste’yi bu aşırı duygusal yemekten sonra evine bıraktım. Hüviyet Sokağı’ndan caddeye çıkarak yoluma devam ettim. Saat 1’e geliyordu. Kırmızı ışıkta dururken torpidodaki müzik kasetlerinin arasından, Tchaikovsky’nin<em> Dance of The Swans<\/em>’ini çıkartıp müzikçalara yerleştirdim. Tchaikovsky’den nefret ediyorum. Işığa baktım: Yeşil.<\/p>\n<p style=\"text-align:justify;\">Yavaş hareketlerle ayağımı frenden çekip gaza bastırıyorum. Bu şehir, geceleri bir nebze daha ümitvar oluyor. Sanki her şeyin üzeri örtülmüş gibi. Kara bir yorgan iniyor çileli şehre. Şehirden nefret ediyorum. Ve nefret ettiğim her şey bu dünyaya hâkim. Caddeler, dar kaldırım taşları, geniş araba yolları, dükkânlar, şirketleşmeye çalışan esnaf ve dükkân tabelaları, esnaflığa bürünmeye çalışan şirketler ve dükkân tabelaları, apartmanlar, mahalle aralarında, kıbleye dönmüş camiler ve yollar, yollar, yollar ve evler. Daha geçen gün Tokyo’daydım. Ondan önce de Budapeşte’deydim, ondan önce ise Berlin’deydim. Ve Londra’da ve Kuala Lumpur’da ve Darüsselam’da ve Kuveyt’te. Hepsinden nefret ediyorum. Hiçbiri birbirinden farklı değildi. Ve şimdi burası da öyle. İstanbul. Bir ecnebinin eline teslim edilse, teşekkür ederim, tam bana layık, benim hayat tarzıma uygun bir şehir yapmışsın diyecektir. İstanbul’dan nefret ediyorum. Derken yaşlı birini görüyorum, bankta oturmuş. Çok dertli gözüküyor. Rahmetli babam geliyor hatırıma. Sonra da rahmetli eşim. Birdenbire farkına varıyorum, o kadar çok şeyden nefret ediyorum ki, şimdi bir ihtimal doğuyor kafamda. Cesur ve isyankâr bir ihtimal bu. Hayatım o kadar rutine girmiş ki, bu çemberin dışındaki şeyleri hiç düşünememişim. Bu asfaltın, bu dükkânların, bu binaların. Bir uçak kazasıyla bozuldu tüm bu monoton, kırıldı zincir, dağıldı sıra. Her şeyin farkına varıyorum yavaş yavaş. Tüm uyuşmuşluğumla her şeyin farkındayım! Bu şehrin, bu hayatın, bu insanların dışındaki tabiatın var olduğunu daha iyi anlayabiliyorum şimdi. Bu şehirden gayrı bir şehir, bu hayattan gayrı bir hayat, bu insanlardan gayrı bir insan var. Görüyorum.<\/p>\n<p style=\"text-align:justify;\">Caddenin sessizliğinde ilerliyorum. Konforlu bir otomobil reklâmı gibi. Derken bir sesle birlikte araba kendini öne doğru atıyor. Dikiz aynasından arkama bakıyorum, bir cip hızla yaklaşarak arkadan bana çarpıyor. Gözüm plakasına takılıyor. Plakanın üzeri siyah bir şeyle kapatılmış. Birden toparlanarak gazı köklüyorum, arka tekerleklerimin tiz sesiyle caddede hızla ilerliyorum. Aynı hızla arkamdan takip ediyor Porşe. Kavşağa doğru yaklaşırken, sağa park etmiş arabalar bittiği anda şerit değiştiriyorum. Bir kez daha arkamdan toslamak için gazlamış olan Porşe, benim bu hamlem karşısında yanıma geliveriyor. Omzumun ucundan soluma baktığımda, cam filminin arkasından, direksiyondakinin sarışın bir afet olduğunu görüyorum. Bu gözü dönmüş kadın direksiyonu bana doğru kıracağı sırada gazı kökleyerek, kavşağa giren ters yöndeki yollardan birine dalıyorum. Dikiz aynasından bakıyorum: Kimse yok. Korna sesiyle birlikte bir ışık gözümü alıyor, direksiyonu kırarak kaldırıma çıkıyorum.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>ARTIK YALNIZLIK BİZDEN DAHA HAVALI<\/strong><\/p>\n<p style=\"text-align:justify;\">Bugün Hüviyet Sokağı’ndaki camiye gittim cuma namazı için. İmam Mithat Cezai’yle namaz sonrasında her zamanki gibi biraz sohbet ettik. Ona bazı şeyleri anlattım. Komplodan ve dünkü olaydan bahsettim. Ne yapmam gerektiğini sordum. Az önce, içinde Kur’an olduğunu tahmin ettiğim kumaşı açarak bana Çehov’un <em>Kime Anlatsam Kederimi<\/em> isimli kitabını verdi. Ve o meşhur hikâyeyi anlattı: Dağın birinde bir bilge yaşarmış, bir delikanlı bu bilgenin maskesini düşürmek için bir plan yapıp yanına gitmiş. Avucuna bir kuş alıp, “Söyle bilge, bu kuş ölü mü diri mi?” demiş. Bunun üzerine bilge, “Evlât, ölü dersem avuçlarını açıp kuşu uçuracaksın; diri dersem kuşu öldüreceksin. Ellerinde yaşam ve ölümü birlikte tutuyorsun, gel bu kararı bana verdirme, kendin ver!” demiş.<\/p>\n<p style=\"text-align:justify;\">Hikâyeyi anlattıktan sonra sözüne devam etti İmam Efendi, “Bir gün,” dedi, “Ebu Cehil, eline biraz taş alıp Resulallâh’ın yanına gelir, ‘Yâ Muhammed, elimin içinde ne var bil bakayım. Şayet bilirsen Allah’ın Resulü olduğuna iman edeceğim’ der. Bunun üzerine Peygamberimiz, ‘Yâ Ebu Cehil, senin elindekiler ya benim kim olduğumu söylerse, sen de o zaman sözünde durup, benim Allah’ın Resulü olduğuma iman eder misin?’ der. Evet der Ebu Cehil ve bir anda avucundaki taşlar dile gelerek kelime-i şahadet getirirler. Şaşıran Ebu Cehil de taşları yere atıp oradan uzaklaşır.”<\/p>\n<p style=\"text-align:justify;\">Benim şaşkın bakışlarımı görünce İmam Mithat Cezai, sakince izah etmeye çalıştı: “Mucizât, iman edenler içindir. Kâfire laf anlatamazsın. Eğer ki bir kâfir, senin söylediklerine inanıyorsa, yalan söylüyorsundur. Söylediklerini buna göre tartabilirsin, Kadim.”<\/p>\n<p style=\"text-align:justify;\">Demek istediğini anlıyordum. Yalan söze yalancılar inanırmış. İman edenler içinmiş mucizeler. Benim o uçaktan kurtuluşum bir mucizeydi. Fakat hiçbir huşu uyandırmadı bu bende.<\/p>\n<p style=\"text-align:justify;\">“Allah’ım,” dedim birdenbire. “Bu dünya beni kâfirleştiriyor.”<\/p>\n<p style=\"text-align:justify;\">“Estağzubillah” çekti Mithat Cezai Bey. Ve kısaca konuştu: “Ne olursa olsun unutma, kalpler ancak Allah’ı anmakla huzur bulur.”<\/p>\n<p style=\"text-align:justify;\">Bu ayet bana sanki bir kadının uzaklara giden yârine, “Beni hep yanında hayal et” demesi gibi geliyor. Adam ancak o şekilde huzur bulacak çünkü. Her koşulda biliyorum, Allah bizimledir. Ona kavuşmayı bekliyoruz. Bu arada da ona anlatacak güzel hikâyeler toplamanın peşindeyiz.<\/p>\n<p style=\"text-align:justify;\">Artık anladım. Benim kaderimde yalnızlık, mesafeler ve delilik var. Yıllardır kaderimde olmayan şeylerle kendimi avutmuşum. Nefret ettiğim her şeyin içerisinde yaşıyorum. Bu şeyler beni çirkinleştiriyor. Yalanın içinde yaşıyorum. Mucizelere bile inanmaz oldum. Hayatımdan büyük bir usanç duyuyorum. Kaderimde olmayan şeylerden artık kaçınacağım, kaderimde olana koşarak. Fakat evvelâ çözmem gereken bir mesele var.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>SENİ MAHCUP!<\/strong><\/p>\n<p style=\"text-align:justify;\"><strong> <\/strong>Saat 15 gibi emniyet müdürlüğüne gittim.<\/p>\n<p style=\"text-align:justify;\">— Kadim Bey, buyurun. Geçin, oturun şöyle. Nasılsınız?<\/p>\n<p style=\"text-align:justify;\">— İyiyim. Sen?<\/p>\n<p style=\"text-align:justify;\">— Hamdolsun. Evlâdım, bize iki çay getir. Seninki nasıl olsun Kadim? Açık mı içersin?<\/p>\n<p style=\"text-align:justify;\">— Sırf dem olsun.<\/p>\n<p style=\"text-align:justify;\">— Duydun mu? Bize bir demli bir de açık çay.<\/p>\n<p style=\"text-align:justify;\">     Bu kadar sevecen tavrından korkmaya başladım Turgut’un. Mevzuya gelelim:<\/p>\n<p style=\"text-align:justify;\">— Ee, kadim dostum.<\/p>\n<p style=\"text-align:justify;\">— Ee’si Turgut, buraya cevabını merak ettiğim için geldim.<\/p>\n<p style=\"text-align:justify;\">— Biliyorum. Hiç lafı dolandırmayacağım. Kimsenin de haberi olmaması gerekli bu konudan. Anlatabiliyor muyum? Senin de dediğin gibi, devletin memuruyum ben en nihayetinde. Fakat burada işlerin ne torpillerle, orospuluklarla, adam kayırmalarla döndüğünü bir bilsen. Söylediklerini düşünmeme gerek bile kalmadı aslında. Fakat aldığım riski de göz önünde bulundurmanı istiyorum. Öncelikle bana bildiklerini anlatman gerek. Resmî bir ifade alma değil bu, bana güven. Sadece sohbet ediyoruz.<\/p>\n<p style=\"text-align:justify;\">Lafa giriyorum. Çünkü hikâyelerdeki, bir şeylerin yolunu yapan bölümlerden nefret ediyorum.<\/p>\n<p style=\"text-align:justify;\">— Bu olay bir uçak kazası değildi Turgut, anlıyorsun beni, değil mi? Yaptıkları açıklamalar çok gülünç. Üstelik hayatta kalan insanlar varken. Uçakta kaydı yapılmayan ve içleri boş olan gaz kapları, lojistik kutuları bulunmuş. Dün gece biraz araştırma yaptım. Karbon monoksit gazı, insanda hafıza kaybına sebep oluyor. Eğer kurtulan olursa diye kazadan sonra bu gazlar salındı. Bu da gaz kaplarını açıklıyor. Fakat ben, astım hastalığım sayesinde ventolinle nefes aldım. Böylelikle hafıza kaybı beni etkilemedi.<\/p>\n<p style=\"text-align:justify;\">— Peki, ya lojistik kutuları?<\/p>\n<p style=\"text-align:justify;\">— Onlar da muhtemelen yağlı urganlar içindi.<\/p>\n<p style=\"text-align:justify;\">— Ne? <em>(Kapı çaldı.) <\/em>Girebilirsin. <em>(Çaylarımızı masaya koydu.) <\/em>Sağ ol. <em>(Kafa sallayarak çıktı.) <\/em>Yağlı urganın uçakta ne işi var?<\/p>\n<p style=\"text-align:justify;\">— Uçak sarsılmaya başladığı sırada yukarıdan oksijen maskeleri yerine yağlı urganlar düştü.<\/p>\n<p style=\"text-align:justify;\">— Bu kadarı da fazla! Tutanakların hiçbirinde yağlı urgan diye bir şey yok. Enkazdan da çıkmamış.<\/p>\n<p style=\"text-align:justify;\">Sanırım nihayet karar verdi doğuştan kafayı sıyırmış olduğuma. Güzel. Biraz daha üzerine gideyim o halde.<\/p>\n<p style=\"text-align:justify;\">— Bilmediğin o kadar çok şey var ki dedektif efendi. Senden milyarlarca adım ilerdeyim.<\/p>\n<p style=\"text-align:justify;\">— Beni oyalıyorsun, Kadim. Hatta benimle dalga geçiyorsun.<\/p>\n<p style=\"text-align:justify;\">— Öyle mi dersin? Aslında bakarsan umrumda değilsin. Bak koçum. Ben bu kadar araştırmayı bir şekilde yapabildim. Hiçbir polise bunlardan bahsetmedim. Herkes bir şeyler biliyor ama kimse ağzını açmıyor. Gazdan etkilendiğimi ve hafıza kaybı geçirdiğimi sandılar. Buna rağmen işlerini garantiye almak için hastanede, hafıza kaybına yol açan bir sürü ilaç verdiler. Bilgi edinmem gerekiyordu ve kendi başıma bu işi asla çözemezdim. Mühendis olan kız arkadaşımdan yardım etmesini istedim. Dün gece senden sonra onu yemeğe götürdüm ve orada bana araştırdığı her şeyi anlattı. Onu evine bıraktıktan sonra kendi evime dönerken bir Porşe beni durdurmaya, yoldan çıkartmaya çalıştı. Anlıyor musun? Bu işin arkasında kim varsa, hedefi için bir yolcu uçağını düşürecek kadar gözü dönmüş. Hatta bu sırada uçaktakilerin daha da acıdan feryat etmeleri için yağlı urganlarla alay edecek kadar çıldırmış. Bu işi bir şekilde çözeceğim. Şimdi tekrar soruyorum. Korkak biri gibi davranmaktan vazgeçip bana yardım edecek misin?<\/p>\n<p style=\"text-align:justify;\">— Ama gerçekten aklım almıyor.<\/p>\n<p style=\"text-align:justify;\">— Daha bilmediğin çok şey var.<\/p>\n<p style=\"text-align:justify;\">— Ciddi misin?<\/p>\n<p style=\"text-align:justify;\">— Elbette. Yardım edecek misin?<\/p>\n<p style=\"text-align:justify;\">— Tamam, edeceğim. Hey Allah’ım ya&#8230; Anlat bakalım.<\/p>\n<p style=\"text-align:justify;\">— Önce Beste’yi de çağırmalıyız. Onun korunması da lâzım. Ayrıca hâlâ bize yardım edebilir.<\/p>\n<p style=\"text-align:justify;\">— Kız arkadaşın mı?<\/p>\n<p style=\"text-align:justify;\">— Evet.<\/p>\n<p style=\"text-align:justify;\">—İstediğin bir zaman getirtiriz.<\/p>\n<p style=\"text-align:justify;\">— Tamam. Benim şimdi çıkmam gerek.<\/p>\n<p style=\"text-align:justify;\">— Gerçekten, dün gece seni öldürmek isteyen biriyle denk gelmene rağmen fazla rahatsın.<\/p>\n<p style=\"text-align:justify;\">— Unuttun mu, ben uçak kazası geçirdim?<\/p>\n<p style=\"text-align:justify;\">— Ah, elbette. Kusuruma bakma.<\/p>\n<p style=\"text-align:justify;\">— Mucizeler, inananlar içindir.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Şirkete, Beste’nin yanına gittim. Ona dün geceki kadını anlattım. İyice korktu. Artık benimle kalmasını istedim, kabul etti. Şu polisten de koruma istemeliyiz belki. Fakat şüpheli bir durumu evdeyken bize haber verebilecek birileri olmalı, bize ayak bağı olacak değil.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>ANİMASYON FİLMDE OYUNCULUKLARI ELEŞTİRMEK<\/strong><\/p>\n<p style=\"text-align:justify;\">Beste’yi evime getirdim. Daha sonra Turgut Akbeniz’i çağırdık. Pek fazla zaman kaybetmeden o günü biraz daha açarak anlattım.<\/p>\n<p style=\"text-align:justify;\">KADİM: Şu elleri kanlı adam için ne diyeceksiniz peki?<\/p>\n<p style=\"text-align:justify;\">TURGUT: Eminsin değil mi ellerinde gerçekten kan olduğuna?<\/p>\n<p style=\"text-align:justify;\">KADİM: Her şeyi çok iyi hatırlıyorum. Kafamdaki her şey aşikâre.<\/p>\n<p style=\"text-align:justify;\">BESTE: Uçakların tuvaletlerini bilirsiniz ama. Ufacıktırlar. Bir kişiden fazlası sığmaz.<\/p>\n<p style=\"text-align:justify;\">TURGUT: Doğru. Ayrıca başka biri de vardı diyelim. O kadar süre içeride kaldı. Daha ilk girdiğinde çığlık atması gerekmez miydi? Çığlığının sebebi basit bir şekilde karanlık yüzünden olamaz mı?<\/p>\n<p style=\"text-align:justify;\">KADİM: Işıklar açıldığında çığlık atıyor yalnız.<\/p>\n<p style=\"text-align:justify;\">BESTE: Ne yani, ışıklar kapandı ve açıldığında da ufacık bir yere biri daha giriverdi, o saniyeler içinde de adam elini kana mı buladı?<\/p>\n<p style=\"text-align:justify;\">KADİM: Başka, daha başka bir şey olmalı.<\/p>\n<p style=\"text-align:justify;\">TURGUT: Her neyse. Bunu açıkladık diyelim, senden sonra o kurtulan kadın kim peki?<\/p>\n<p style=\"text-align:justify;\">KADİM: Bilmiyorum. Fakat bu korkunç suikast onu öldürmek için olabilir mi?<\/p>\n<p style=\"text-align:justify;\">BESTE: Romantik bir katilimiz var sanırım. Gerçekten çok romantik bir komplo.<\/p>\n<p style=\"text-align:justify;\">TURGUT: Değil mi? Bu komployu düzenleyen kişi, kadının sevgilisi olmalı. Yağlı urganlar, elleri kanlı bir adam, üstelik uçak düşerken çalan <em>Gloomy Sunday<\/em>, intihar bestesi!<\/p>\n<p style=\"text-align:justify;\">BESTE: Kadim, yanılıyor olamaz mısın gerçekten?<\/p>\n<p style=\"text-align:justify;\">Sinirlerimi bozmaya başladı bu ikisi. Nasıl da hemen tekrar benim karşıma geçiverdiler. Alay edilecek duruma sokuyorlar beni. Ah, aman Allah’ım! Astımım tutuyor. İlacımı alarak kalkıp lavaboya yürüyorum. Azıcık sakinleşmeliyim. Evet, derhal sakinleşmeliyim! Terliyorum. İşeyerek rahatlamaya çalışıyorum. Bol suyla yüzümü yıkayıp aynada kendime, gözlerimin en diplerine bakıyorum. Sanki kulağıma bir ses çalınıveriyor: “Ben vahşi bir hayvanım, hiç fark ettin mi bunu?” Evet, ben vahşi bir hayvanım! Benim yerim burası değil, arkadaşlarım bunlar değil, tabiatım bile burası değil. Hayır, hayır, saçmalama. Ne dedi Mithat Cezai? “Yaşamı ve ölümü kendi ellerinde tutuyorsun” Hayır, onu Çehov demişti. Hayır ulan, onu yaşlı bilge söylemişti. Önemi yok! O, Tanrının cümlesiydi. Mucizesiz kaldım, diğer herkes gibi. Şükürsüz kaldım. Bu yüzden Tanrı bana bu mucizeyi bahşetti. Ona tekrar şükretmem için. Şükrüm ancak hakkı söylersem kabul olacak. Herkes yalan söylüyor. Benim doğruyu söylemem gerek.<\/p>\n<p style=\"text-align:justify;\">Odaya yürüyorum tekrar.<\/p>\n<p style=\"text-align:justify;\">KADİM: Bana bakın şimdi.<\/p>\n<p style=\"text-align:justify;\">BESTE: Şey, hayatım sana bir şey açıklamalıyız. Biz biraz düşündük de&#8230;<\/p>\n<p style=\"text-align:justify;\">KADİM: Ne&#8230; Ne düşündünüz?<\/p>\n<p style=\"text-align:justify;\">TURGUT: Kadim, gel, otur bakalım şuraya.<\/p>\n<p style=\"text-align:justify;\">KADİM: Anlatın, derdiniz ne?<\/p>\n<p style=\"text-align:justify;\">TURGUT: Tüm bu hikâyeyi uydurduğunu düşünüyoruz. Çünkü her şey bunu gösteriyor, baksana. Kötü bir olay yaşadın, seni anlıyoruz ve sana saygı duyuyoruz ama lütfen artık sen de gerçeği söyle bize.<\/p>\n<p style=\"text-align:justify;\">BESTE: Hayatım, bak bana. Hani bir gazdan bahsettik ya, gaz kapları filan. Belki gerçekten o gazları salmışlardır ama çok önceden. Ve sen de o gazlar yüzünden halüsinasyonlar görmüşsündür.<\/p>\n<p style=\"text-align:justify;\">TURGUT: Daha önemli bir şey çıkmasından korkuyoruz biz, Kadim. Bu tarz kazalar, şoklar geçiren insanlarda bir sürü ruhsal sorun ortaya çıkıyor. Sürekli depresyondan, kişilik bölünmesine kadar bir sürü hastalık.<\/p>\n<p style=\"text-align:justify;\">KADİM: Hayır, yanılan sizsiniz, hayal gören sizsiniz! <em>(Ben vahşi bir hayvanım, hiç fark etmediniz mi bunu?)<\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong><em>“I’LL WALK THROUGH THE VALLEY OF DEATH, A FUCKING RAINBOW ABOVE US”<\/em><\/strong><\/p>\n<p style=\"text-align:justify;\">İmam Mithat Cezai’nin yanına gittim. En nihayetinde o da neredeyse her şeyi biliyor. Caminin bahçesindeki, yola bakan çardakta oturup konuşmaya başladık. “Her şey çok garip,” diye inledim ve ekledim: “Niye diye sorma, öyle işte.”<\/p>\n<p style=\"text-align:justify;\">Hiçbir şey söylemedi Mithat Cezai. Bakışlarında karamsarlık vardı. Sürdürdüm konuşmamı:<\/p>\n<p style=\"text-align:justify;\">— Çocukken arabayla bir yere gittiğimiz zamanlarda gözlerimi kapatırdım ve kaza yaptığımızı hayal ederdim. Bir o yana bir bu yana arka koltukta yuvarlanır dururdum. Vahşi bir hayvan gibi. İşte çocukluktan sonra efendim, hiçbir şey eskisi gibi olmuyor. Şu an herkes benim delirdiğimi düşünüyor. Kendi gördüklerime inanmamamı istiyorlar. Kimsem kalmadı. Efendim, tüm dünyanın bana karşı düzenlediği bir komplo sanki bu durum. Tüm açıklamalar, basın toplantıları, insanların davranışları, her şey bu komplo adına yapılmakta.<\/p>\n<p style=\"text-align:justify;\">— Peki, sen neye inanıyorsun?<\/p>\n<p style=\"text-align:justify;\">— Gördüğüme elbette. Ama bir türlü mantık olarak oturmuyor hiçbir şey yerine. Saçma bir şey var, çocukça bir şey.<\/p>\n<p style=\"text-align:justify;\">— Çocukluğundan bahsettin. Geçmişini mi özlüyorsun? Ölümden mi korkuyorsun?<\/p>\n<p style=\"text-align:justify;\">— Bilmiyorum. Belki.<\/p>\n<p style=\"text-align:justify;\">— “Ölüm korkusunun nedeni, insanların hayata yanlış bir bakış açısından bakarak, hayatın akıllarında sınırlanmış olan kısmını onun bütünü gibi kabul etmelerindendir” diyor Tolstoy. Belki hâlâ o çocuksun, gözlerini kapattığı anda öldüğünü düşünen çocuk.<\/p>\n<p style=\"text-align:justify;\">— “İnsanın bu Dünya’daki hayatı ölümüyle kesintiye uğramaz.”<\/p>\n<p style=\"text-align:justify;\">— Aynen öyle.<\/p>\n<p style=\"text-align:justify;\">— Gençken en ateşli bendim. Yakıp kavururdum her yeri. Ne öğretmenleri ne kabadayıları ne de komutanları dinlerdim. Bir gün okul müdürünü, İstiklâl Marşı töreninde beni azarlamaya kalktığı için herkesin önünde suratına küfredip tartaklamıştım. Bir keresinde mahallenin kabadayısını bıçaklamıştım, askerde de bir komutanı, arkadaşıma eziyet etmeye kalktığı için dövmüştüm. Gençtim. Sonra bir şeyler oldu. İnsanlar değişti. İçimde olan, o hep tutunduğum şey birdenbire görünmez oldu. Göremez oldum onu. Onu kaybetmenin endişesiyle tedirgin geçirdim senelerimi. Sonra unutur oldum. Alıştım onsuzluğa. Bir vakit sonra da o şey çok eskilerde kaldığı için sanki aslında hiç olmamış gibi gelmeye başladı. Ben yanılıyorum diye düşünmeye başladım. Şimdi bu mucize beni tekrar düşünmeye itti. Çocukluğumu hatırlar gibi oldum. Fakat çocukluğum ve gençliğim o kadar geride kaldı ki artık onlara elimi uzatabileceğimi sanmıyorum. Ölmek istiyorum. Ölümü istiyorum. Ben artık kurtulmayı istemiyorum. Beni öldürecek olanın kucağına yatmak istiyorum. İçerimdeki son gençlik zerreleri de öldü.<\/p>\n<p style=\"text-align:justify;\">— Sen zayi olmuşsun, Kadim. İçimi sıkıntıya soktun, göğsümü daralttın. Senin bu halde olduğunu görmek bana çok ağır geliyor. Bundan gayrı sohbet faydasız. Bugün istifa dilekçemi verdim müftülüğe. Bu işi bırakıyorum. Evime gidip haysiyetimi koruyacağım. Hüseyin’den bu yana bir tek sen vardın. Zayi olmuşsun. Ama sanma ki ümitsizim. Sadece haysiyetimi korumam gerek bunca sapıklığın arasında.<\/p>\n<p style=\"text-align:justify;\">Derin bir ah çekti Mithat Cezai. Gözleri küçüldü. Son bir gayretle konuştu:<\/p>\n<p style=\"text-align:justify;\">— Çok şükür… Çok şükür öleceğiz.<\/p>\n<p style=\"text-align:justify;\">Derken bir kurşun geliyor ve imamın tam başına saplanıyor. Kurşunun geldiği yöne bakıyorum, yoldan geçen bir arabadan ikinci kurşun geliyor, tam duvara! Eğilerek koşmaya başlıyorum. Caminin avlusundan çıkarak, caminin arkasına park ettiğim arabama binip hızla oradan uzaklaşıyorum.<\/p>\n<p style=\"text-align:justify;\">Yarım saat sonra emniyet müdürlüğüne varıyorum. Polise haber veriyorlar. Odasına giriyorum.<\/p>\n<p style=\"text-align:justify;\">— Turgut Akbeniz, senden son kez bir ricam olacak. Yapar mısın?<\/p>\n<p style=\"text-align:justify;\">— Söyle bakalım.<\/p>\n<p style=\"text-align:justify;\">— Şu plakayı araştır ve bana isim ve adres gibi kesin şeyler ver.<\/p>\n<p style=\"text-align:justify;\">— Tamam, geç otur şöyle. Yarım saate bulur çocuklar.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong><em>“DOĞUŞTAN VAHŞİ ASLANIN \/ O SIRA KARNI TOKTU. \/ ‘– İNİME NİYE GELDİN!’ \/ DİYE TATLILIKLA SORDU&#8230;”<\/em><\/strong><strong> SUMAROKOV<\/strong><\/p>\n<p style=\"text-align:justify;\">Selin Ehli. Uçaktan kurtulan ve iki defa beni öldürmeye çalışan sarışın afet. Geldiğimi duyunca özel mülküne davet ediyor beni. Lafa giriveriyor:<\/p>\n<p style=\"text-align:justify;\">— Birbirimizi tanımadığımız halde o kadar çok konuşulacak konumuz var ki.<\/p>\n<p style=\"text-align:justify;\">— Birbirimizi gerçekten tanımadığımızı mı düşünüyorsun?<\/p>\n<p style=\"text-align:justify;\">— Doğru.<\/p>\n<p style=\"text-align:justify;\">— Gazdan etkilendin, değil mi?<\/p>\n<p style=\"text-align:justify;\">— Pek değil. Daha fazla etkilenmemek için bir an önce oradan uzaklaştım ya zaten. Sahi, sen nasıl oldu da hiç etkilenmedin?<\/p>\n<p style=\"text-align:justify;\">— Astım bronşit.<\/p>\n<p style=\"text-align:justify;\">— Hımm, anladım. Buraya geldiğine göre ölümden korkmuyorsun sanırım artık.<\/p>\n<p style=\"text-align:justify;\">— Çorbanın plasebo etkisini biliyor muydun?<\/p>\n<p style=\"text-align:justify;\">— …<\/p>\n<p style=\"text-align:justify;\">— Uçakta uyuyanların çoğu çoktan ölmüştü, çorbadan, sudan, envayi çeşit şeyden işte. Böylelikle yanlarındakilere sarılanlar daha fazla dehşete kapıldılar. Beş saniye içinde ölecek olan birinin ölen birine üzülmesi… İbret verici. Neyse ki ben çorba sevmiyorum.<\/p>\n<p style=\"text-align:justify;\">— Etkilendim.<\/p>\n<p style=\"text-align:justify;\">— Fakat itiraf etmeliyim ki en güzeli, elleri kanlı adamdı. Korku filmi gibi. Adam işer, ellerini yıkarken ışıklar söner, “Hay Allah” dediği sırada ışıklar tekrar yanar ve adamın, ellerini yıkadığı şey su değil de kan oluvermiştir. Bu da tıbbî malzemeleri, tamponları açıklıyor.<\/p>\n<p style=\"text-align:justify;\">— Çay?<\/p>\n<p style=\"text-align:justify;\">— Fakat yine de planların kusursuz olarak işlemedi. Sırf dem olsun mümkünse.<\/p>\n<p style=\"text-align:justify;\">— Peki.<\/p>\n<p style=\"text-align:justify;\">— Uçak nehir kenarına düşmeliydi ama ıskaladın. Sırf kanıtlar nehirde kayboldu diyebilmek için de uçak enkâzını iki yüz metre geriye taşıttırdın. Senin için müthiş bir adrenalin olmalı.<\/p>\n<p style=\"text-align:justify;\">— Seni neden öldürmek istediğimi biliyor musun?<\/p>\n<p style=\"text-align:justify;\">— Bu olaydan geriye kimse kalmasın diye mi?<\/p>\n<p style=\"text-align:justify;\">— Biraz öyle. Çünkü ne kadar insan kalırsa mesele o kadar sıkıcılaşır. Nasıl ki bir aile dağıldığında, aile fertleri hâlâ birbirilerini görmek gibi sıkıcı şeyler yapıyorsa… Ben buna benzetiyorum işte.<\/p>\n<p style=\"text-align:justify;\">— Olabilir. Cinsel tacizlerle, aile içi şiddetle, boşanmalarla filan büyümüş olabilirsin. Çağımızın en normal şeyleri bunlar. Benim de annem üvey babamla, babam da üvey annemle birlikte trafik kazasında öldüler. Sonra da karım öldü. Çok boktandı. Fakat bunların hiçbiri senin bu davranışlarını haklı göstermez.<\/p>\n<p style=\"text-align:justify;\">— Hımm. Sen haklı olabilirsin, evet.<\/p>\n<p style=\"text-align:justify;\">— Bence fena bir kız sayılmazsın, gerçekten, cadılaşmana değmez.<\/p>\n<p style=\"text-align:justify;\">— Meselâ şiir yazarım ben!<\/p>\n<p style=\"text-align:justify;\">— Gerçekten mi? Okumak isterim. Şiiri senin icat ettiğini iddia etmediğin müddetçe severek okuyabilirim yazdıklarını. Yalnız merak ettiğim bir şey var.<\/p>\n<p style=\"text-align:justify;\">— Sen sormadan anlatayım: Japonya’da kurulan ve logosunda darağacındaki bir adam olan ‘Anti İnsan – Anti Hayat’ tarikatını biliyor musun?<\/p>\n<p style=\"text-align:justify;\">— İntihar kilisesi gibi mi?<\/p>\n<p style=\"text-align:justify;\">— İntiharsız kilise var mı ki? Evet, ilk olarak oradan çok etkilenmiştim.<\/p>\n<p style=\"text-align:justify;\">— Sana yardım edenlerin de kimler olduğu şimdi anlaşıldı: Japonlar. Ama söylemeliyim ki etkilendiğin şeyler de fazla sürmüyor. Gerçi aradan uzun yıllar geçmeden neden etkilendiğini dahi tam olarak bilemiyorsun.<\/p>\n<p style=\"text-align:justify;\">— İnsan ucuz bir yaratık.<\/p>\n<p style=\"text-align:justify;\">— Seni bu kadar heyecanlandırdığına göre o kadar da ucuz sayılmaz, ne dersin? Çay gerçekten güzel olmuş.<\/p>\n<p style=\"text-align:justify;\">— Çok demli içiyorsun, ağır olmuyor mu?<\/p>\n<p style=\"text-align:justify;\">— Alışkanlık.<\/p>\n<p style=\"text-align:justify;\">— Anlıyorum. O an sen hiç korkmadın.<\/p>\n<p style=\"text-align:justify;\">— Bu benim çocukluğumdan beri yaptığım bir şey. Gözlerimi kapatıp kaza yaptığımızı hayal ederdim. Zaten benim için dünya hayatı baştan ayağa bir kaza. Her neyse. O an da öyle yaptım. Ama bu kez gerçekti. Ben vahşi bir hayvanım, bunu fark ettin mi?<\/p>\n<p style=\"text-align:justify;\">— Birbirimize benziyoruz.<\/p>\n<p style=\"text-align:justify;\">— Öyle görünüyor. Sen benim düşmanımsın.<\/p>\n<p style=\"text-align:justify;\">— Yaşamanın değeri nedir?<\/p>\n<p style=\"text-align:justify;\">— Bilmem. Ama Tanrının şunu dediğini duydum: Çok şükür öleceğiz.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>EHL-İ SELİN<\/strong><\/p>\n<p style=\"text-align:justify;\">Kilisenin mabedindeyiz. Duvarlarda milyonlarca yazı yazıyor. Ekseriyeti Japonca. Loş bir kırmızı ışık ve odanın sadece iki kolonu var. Burada olmak bile tüylerimi ürpertiyor. İşte, buradayım! Kendi tabiatımda, arkadaşlarımla! Sevdiğim her şey burada, nefret ettiğim tüm o şeyler dışarıda. İçim ürperiyor. Büyüleniyorum.<\/p>\n<p style=\"text-align:justify;\">Beyazlar içindeki Selin Ehli ve ben, sayılı adımlarla içeriye girip, bu iki kolonun önünde duran samurayların avuçlarından kılıçları kendi avuçlarımıza alıyoruz. Odanın ortasına gelip dizlerimizin üstüne çöküyoruz. Daha sonra yavaş hareketlerle birbimize doğru dönüyoruz. Tüm gövdemizle. Ona bu kadar yakından bakmak bana tuhaf duygular veriyor. Sanki her hücrem onun her hücresini istiyor gibi hissediyorum. Çekim mi oluyor, neyse artık adı. İhanet gibi. Müthiş yoğun bir şey. Yani seni isteyişim, bu da kilisemize dahil midir, Selin Ehli?<\/p>\n<p style=\"text-align:justify;\">Seni seviyorum, Selin Ehli.<\/p>\n<p style=\"text-align:justify;\">Seni sevmenin de ötesinde bu, Kadim Türk. Seni rahatsız ederim ben artık.<\/p>\n<p style=\"text-align:justify;\">Büyük bir ciddiyetle birbirimizi bekliyoruz. Sonunda Selin Ehli ağır hareketlerle bıçağını kavrayıp beni selamlıyor. Beni soracak olursanız, ben çoktan o oldum bile. Kafamda, onun gibi davranabileceğim bir mekanizma işlemeye başladı.<\/p>\n<p style=\"text-align:justify;\">Aynı şekilde selamla karşılık vererek, kılıcımı karnıma saplayıp aşağıya doğru indiriyorum. Kendisi ise daha aşağılarıma saplayarak göğsüme kadar çıkarıyor. Bu şekilde karnımda bir ‘artı’ çiziyoruz. Gözlerimizi bir an bile kaçırmıyoruz. Ah, hiçbir şey diyemeden gözlerine uzunca bakmayı seviyorum. (Bir köpek gibi, vahşi bir köpek!) Çünkü gözlerin canlı! Gözlerinde uzun kirpiklerinin ıslak yansıması var. Gözlerinde lezzetli bir latte var. Gözlerinde uzayın milyonlarca kez hızlandırılmış hâli var. O kadar hızlı akıyor ki zaman orada, ecel geliyor, herkes için ecel! Bir tek sen canlısın.<\/p>\n<p style=\"text-align:justify;\">Diyaframım ve midem dışarıya çıkıyor, sonra tüm iç organlarım. Ayağa kalkarak arka tarafıma geçiyor Selin Ehli. Dizlerini hafif kırarak, golf yapan biri gibi pozisyonunu alıyor. Ellerimdeki kılıcı sımsıkı kavrıyorum. Giderken yanımda götürmem gereken tek şey bu kılıç. Çünkü insanlar cehenneme gitmezler. Ancak orayı fethederler!<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>KADİM TÜRK<\/strong><\/p>\n<p style=\"text-align:justify;\">Arabadayım. Cam kenarı. Yanım boş. Annem ön koltukta. Üvey babam, şoför.<\/p>\n<p style=\"text-align:justify;\">Girdiğimiz benzincilerde bizden önceki arabaların ne kadarlık benzin aldığını kontrol etmek en sevdiğim hobilerimdendir. Ne de olsa altı yaşındayım ve –şanslıysam– on altıma kadar sürecek bir kıskançlık, ego ve bohem arasında salınmak tabiatımda var. Ama bu kez geldiğimiz benzinlikte beş yüz liralık benzin alınmış. Babama bizim ne kadar alacağımızı sordum, bilmiyorum, dedi. Annem, yüz elliyi geçerse deponun dolmasını bekleme, diye seslendi babama. Yüz elli mi? Ne kadar da azmış!<\/p>\n<p style=\"text-align:justify;\">Tekrar yolumuza devam etmeye başladık. Uzun bir yoldaydık. Annemin söylediğine göre çok güzel bir tatil yerine gidecekmişiz. Çünkü bunu hak etmişim. Öyle tabii ya, bütün karnemi beş getirdim. Neyse, anneme daha ne kadar yolumuzun olduğunu sordum. Az kalmış, birkaç saat önce de bunu söylemişti. Bekleyeceğiz artık, ne yapalım? Sohbet edelim. Evet, evet. En iyisi bu. Ne hakkında konuşsak ki? Bir konu bulmam lazım. Dışarı bakıyorum. Hah, evet!<\/p>\n<p style=\"text-align:justify;\">— Anne?<\/p>\n<p style=\"text-align:justify;\">— Efendim canım.<\/p>\n<p style=\"text-align:justify;\">— Hani beni araba tutuyordu ya…<\/p>\n<p style=\"text-align:justify;\">— Evet.<\/p>\n<p style=\"text-align:justify;\">— İşte onun sebebi neymiş, biliyor musun?<\/p>\n<p style=\"text-align:justify;\">— Bilmiyorum canım, neymiş?<\/p>\n<p style=\"text-align:justify;\">— Şimdi biz arabayla hızlıca gidiyoruz ya, kulaklarım bu gidişimizi bilebiliyor çünkü bir uğultu oluyor. Ama boyum kısa olduğu için yolu göremiyorum. Gözlerim gitmediğimizi söylüyor. Bu yüzden gözlerim ve kulaklarım çelişkiye düşüyor ve beynim zehirlendiğini düşünerek bulantı yaratıyor.<\/p>\n<p style=\"text-align:justify;\">— Aferin benim oğluma. Nereden öğrendin bakalım bunu?<\/p>\n<p style=\"text-align:justify;\">— Erkan Abi söyledi.<\/p>\n<p style=\"text-align:justify;\">— Onlarla mı görüşüyorsun sen hâlâ? Mahallenin itleriyle.<\/p>\n<p style=\"text-align:justify;\">— Ya anne, niye öyle söylüyorsun ki? Çok iyi bir abi. Ayrıca onun haricindekilerle konuşmuyorum zaten.<\/p>\n<p style=\"text-align:justify;\">— Beynini yıkarlar annem, anlamazsın.<\/p>\n<p style=\"text-align:justify;\">“Beynini yıkarlar annem, anlamazsın.” Bir gün büyüyünce iş görüşmesine filan gittiğimde bile bu lafı annemden işiteceğimi biliyorum. Ona göre beyin yıkama olayı herkesin her gün yaptığı sıradan bir şey. O, beyin yıkamadan bahsettikçe aklıma komik sahneler geliyor. Mesela annemi bir mutfakta bulaşık yıkarken düşünüyorum. Bir tabak alıp ovalıyor. Bir tabak daha, bir tabak daha&#8230; O arada eline beynim geliyor. Onu iyice çitelerken, ben omzunun hizasında arkada kafam açık vaziyette bir sandalyede oturuyorum.<\/p>\n<p style=\"text-align:justify;\">Merhaba efendim, ben Kadim Türk. Size kimliğimi göstermek isterdim fakat henüz yaşım küçük olduğu için kimliğim annemde. Bir senedir öğrenciyim ve işimi başarılı bir şekilde sürdürdüğüm söyleniyor. Zaten aldığım terfiden de bu anlaşılıyordur. Bir sınıf atladım. Annemle babam ayrı. İkisi de başka insanlarla evli. Yani hem annem hem babam hem üvey annem hem de üvey babam var. Durum biraz karışık gibi, haklısınız. Babam tavukçiftliğinde baytar. Genellikle eve geç geliyor, ben de erken yatmak zorunda olduğumdan pek görüşemiyoruz. Eve geç geldiği için apartmanın önünde yer bulamadığından her gece arabaların lastiklerini şişliyor. Baytar olmasından dolayı sanırım. Alt komşumuz komiser Mithat haricinde herkesin lastiklerini deler. Fakat geçenlerde Mithat amca yeni model bir Ford Fokus almış. Babamın da haberi yok ya, başkasının arabası sanıp polisin yeni model sıfır arabasının latiklerini patlatmış. Diğer gece de polis pusuya yatınca yakalanmış. Utanç verici bir olay. Zaten bu olay yüzünden tutuklandı. Polislerden nefret ediyorum. Bir yıl hapis cezası aldı ama bir iki komşumuzun masrafını karşılayınca hapse girmedi.<\/p>\n<p style=\"text-align:justify;\">— Anne, ne kadar var daha?<\/p>\n<p style=\"text-align:justify;\">— On beş dakika sonra oradayız canım. Bak, evler görünmeye başladı bile.<\/p>\n<p style=\"text-align:justify;\">— Çişim geldi.<\/p>\n<p style=\"text-align:justify;\">— Benzinlikte niye girmedin? Tutabilecek misin?<\/p>\n<p style=\"text-align:justify;\">— On beş dakika daha sabredebilirim.<\/p>\n<p style=\"text-align:justify;\">Canım sıkılıyor. Gözlerimi kapatıyorum. Sabah duyduğum şiiri mırıldanıyorum: <em>“Sensüz yola girürisem çârem yok adım atmaga \/ Gevdemde kuvvetüm sensin başum götürüp gitmege” <\/em>Arabamız sallanıyor ve koltuğa düşüyorum. Sanki parmak uçlarımın üzerinde yürüdüğüm bir rüya görüyorum. Evet, böylesi eğlenceli. Gözlerim kapalı. Arabamız tekrar sallanıyor. Tepetaklak oluyorum, kafama bir şey çarpıyor. Acıtıyor biraz ama aldırmıyorum. Büyük bir gürültü kopuyor ve cam kırılma sesleri&#8230; Kafamın üstüne düşüyorum. Gözlerimi kapatıyorum. Ve aksırıyorum.<\/p>\n<p style=\"text-align:center;\"><strong>SON<\/strong><\/p>\n<p style=\"text-align:right;\"><strong><em>L.<br \/>\nTemmuz 2013<\/em><\/strong><\/p>\n<p><img data-attachment-id=\"1680\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/06\/12\/kaysakunin\/a-boy-sits-in-the-court-of-tillia-kari-mosque-in-samarkand-present-day-uzbekistan-ca-1910-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/a-boy-sits-in-the-court-of-tillia-kari-mosque-in-samarkand-present-day-uzbekistan-ca.-1910..jpg\" data-orig-size=\"1600,1152\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;www.rarehistoricalphotos.com&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"A boy sits in the court of Tillia-Kari mosque in Samarkand, present-day Uzbekistan, ca. 1910.\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/a-boy-sits-in-the-court-of-tillia-kari-mosque-in-samarkand-present-day-uzbekistan-ca.-1910..jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/a-boy-sits-in-the-court-of-tillia-kari-mosque-in-samarkand-present-day-uzbekistan-ca.-1910..jpg?w=676\" class=\"alignnone size-full wp-image-1680\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/a-boy-sits-in-the-court-of-tillia-kari-mosque-in-samarkand-present-day-uzbekistan-ca.-1910..jpg?w=676\" alt=\"A boy sits in the court of Tillia-Kari mosque in Samarkand, present-day Uzbekistan, ca. 1910.\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/a-boy-sits-in-the-court-of-tillia-kari-mosque-in-samarkand-present-day-uzbekistan-ca.-1910..jpg?w=676 676w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/a-boy-sits-in-the-court-of-tillia-kari-mosque-in-samarkand-present-day-uzbekistan-ca.-1910..jpg?w=1352 1352w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/a-boy-sits-in-the-court-of-tillia-kari-mosque-in-samarkand-present-day-uzbekistan-ca.-1910..jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/a-boy-sits-in-the-court-of-tillia-kari-mosque-in-samarkand-present-day-uzbekistan-ca.-1910..jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/a-boy-sits-in-the-court-of-tillia-kari-mosque-in-samarkand-present-day-uzbekistan-ca.-1910..jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/a-boy-sits-in-the-court-of-tillia-kari-mosque-in-samarkand-present-day-uzbekistan-ca.-1910..jpg?w=1024 1024w\" sizes=\"(max-width: 676px) 100vw, 676px\"   \/><\/p>"},"thr:total":"0"}