{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"İstanbul (1870&#8217;ler)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/03\/13\/istanbul-1870ler\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/03\/13\/istanbul-1870ler\/#comments","@thr:count":"1"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/03\/13\/istanbul-1870ler\/feed\/atom\/","@thr:count":"1"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1507","updated":"2020-02-27T09:10:29Z","published":"2020-03-13T15:00:52Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"&#8220;İnkılâpçıların ilerlemesi, yaşlı Türklerin mukavemeti, iki uç arasında tereddüt eden büyük halk kütlelerinin kararsızlıkları ve uyuşmaları, bir kelimeyle eski Türkiye ile yeni Türkiye arasındaki mücadelenin bütün safhaları kıyafetlerin gösterdiği çeşitlilik ile olduğu gibi meydana çıkıyor Alışkanlıklarından dönmeyen eski Türk halâ sarık sarıyor, kaftan giyiyor ve ayağına sarı sahtiyandan yapılmış ananevî çediklerini geçiriyor; daha da sert &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/03\/13\/istanbul-1870ler\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">İstanbul (1870&#8217;ler)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">&#8220;İnkılâpçıların ilerlemesi, yaşlı Türklerin mukavemeti, iki uç arasında tereddüt eden büyük halk kütlelerinin kararsızlıkları ve uyuşmaları, bir kelimeyle eski Türkiye ile yeni Türkiye arasındaki mücadelenin bütün safhaları kıyafetlerin gösterdiği çeşitlilik ile olduğu gibi meydana çıkıyor Alışkanlıklarından dönmeyen eski Türk halâ sarık sarıyor, kaftan giyiyor ve ayağına sarı sahtiyandan yapılmış ananevî çediklerini geçiriyor; daha da sert olanların kallavî sarıkları var. Tanzimatçı Türk çenesine kadar düğmeli uzun siyah bir istanbulin, koyu renk sübyeli bir pantalon giyer, Türk kıyafetinden sadece fesi muhafaza etmiştir. Bunların arasında, en cüretkar olan genç Türkler uzun siyah istanbulini çıkarıp atmışlardır, önü açık bir setre, açık renk pantalon giyerler, küçük zarif boyunbağları takarlar, ufak tefek ziynetleri, bastonları ve yakalarında karanfilleri vardır. Biriyle öteki, kaftanla istanbulin giyenler arasında bir uçurum görülür: sadece isimleri müşterektir, birbirinden tamamen farklı iki halk göze çarpar. Sarıklı Türk cehennemin üstündeki kıldan ince kılıçtan keskin Sırat köprüsüne halâ tam manasıyla inanır; belli saatlerde abdest alır ve güneş batarken evine döner. İstanbulinli Türk fotoğrafını çektirir, Fransızca konuşur ve akşamı tiyatroda geçirir. Bir de mütereddidler vardır, bunlardan bazıları sarığı halâ muhafaza ederler ama küçük bir sarıktır bu, öyle ki, fesin küşat resmini bir rezalet çıkarmadan yapabilirler; bazıları halâ kaftan giyerler, lâkin fesi de benimsemişlerdir; bazıları eski usule göre giyinirler fakat artık ne kuşakları, ne çedikleri, ne parlak renkleri vardır, geri kalanını da yavaş yavaş terkedeceklerdir. Sadece kadınlar eski yaşmağı ve hatlarını gizleyen feraceyi muhafaza ediyorlar; gelgelelim yaşmak tüylü bir hotozu gösterecek kadar şeffaflaşmış ve ferace ekseriya Paris modasına göre dikilmiş bir elbisenin üzerine giyilmiştir.<\/p>\n<p style=\"text-align:justify;\">Her sene binlerce kaftan kaybolmakta ve binlerce istanbulin ortaya çıkmaktadır; her gün eski bir Türk ölmekte ve tanzimatçı bir Türk doğmaktadır. Gazete tesbihin, sigara çubuğun, şarap iyi suyun, yaylı araba arabanın, piyano davulun, Fransız grameri Arap sarf ve nahivinin, kârgir ev ahşap evin yerini almaktadır. Herşey bozuluyor, herşey değişiyor. Belki de bir asra kalmadan, eski Türkiye&#8217;yi aramak için Anadolu&#8217;nun en uzak vilâyetlerine gitmek gerekecek, nitekim eski İspanya da Endülüs&#8217;ün en hücra köylerinde aranacak.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İstanbul&#8217;u Galata köprüsünden seyrettiğim zaman, bu düşünce sık sık zihnime takılıyordu. Türkler Avrupa&#8217;dan uzaklaştırılmasa bile bu şehir bir veya iki asır içinde ne olacak? Ne yazık! Güzellik medeniyete kurban gitmiş olacak.&#8221;<\/p>\n<p style=\"text-align:justify;\">Gelecekteki İstanbul&#8217;u, korkunç ve gamlı haşmetiyle dünyanın en güler yüzlü şehrinin harabeleri üzerinde yükselecek Şark&#8217;ın Londra&#8217;sını görür gibi oluyorum. Tepeler düzleştirilecek, korular yerle bir edilecek, rengarenk küçük evler yıkılacak; ufuk, koynundan binlerce kocaman fabrika bacasının ve ehram şeklindeki kule çatısının yükseldiği, saray, işyeri, imalâthane dizileriyle her taraftan kesilecek; uzun, dümdüz, birbirine benzer sokaklar İstanbul&#8217;u birbirine muvazi kocaman yollara ayıracak; telgraf telleri gürültülü şehrin damlarının üzerinde büyük bir örümcek ağı gibi iç içe geçecek; Galata köprüsünün üstünde siyah bir silindir şapka ve bere selinden başka bir şey görülmeyecek; esrarlı Sarayburnu bir hayvanat bahçesi, Yedikule bir hapishane, Hebdomon bir tabiat tarihi müzesi olarak görülecek; herşey sağlam, hendesî, faydalı, kurşunî, kasvet verici olacak ve artık ne yana yakıla edilen duaların, ne şarkıların yükseldiği, ne de sevdalı gözlerin dikildiği güzel Trakya semasını kocaman kara bir bulut durmadan kaplayacak&#8230;&#8221;<\/p>\n<p style=\"text-align:right;\"><em>Edmondo de Amicis, İstanbul, Tercüme. Beynun Akyavaş, Kültür ve Turizm Bakanlığı Yay., Ankara 1986, s. 123, 125.<\/em><\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"1508\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/03\/13\/istanbul-1870ler\/14055205_10154974708497080_6682093727907338749_n\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/02\/14055205_10154974708497080_6682093727907338749_n.jpg\" data-orig-size=\"600,432\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"14055205_10154974708497080_6682093727907338749_n\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/02\/14055205_10154974708497080_6682093727907338749_n.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/02\/14055205_10154974708497080_6682093727907338749_n.jpg?w=600\" class=\"alignnone  wp-image-1508\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/02\/14055205_10154974708497080_6682093727907338749_n.jpg?w=681&#038;h=490\" alt=\"14055205_10154974708497080_6682093727907338749_n.jpg\" width=\"681\" height=\"490\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/02\/14055205_10154974708497080_6682093727907338749_n.jpg 600w, https:\/\/kvlrap.files.wordpress.com\/2020\/02\/14055205_10154974708497080_6682093727907338749_n.jpg?w=150&amp;h=108 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/02\/14055205_10154974708497080_6682093727907338749_n.jpg?w=300&amp;h=216 300w\" sizes=\"(max-width: 681px) 100vw, 681px\" \/><\/p>"},"thr:total":"1","comments":{"commentCount":"bir","comments":[{"imgUrl":"https:\/\/0.gravatar.com\/avatar\/92f6642a7a9840ee06d3e038efd7140c?s=60&#038;d=identicon&#038;r=G","commenterName":"hasan","dateTime":"2020-03-13T23:23:55+03:00","commentBody":"böyle keskin değişimlerin hilafet döneminde olması, ilginç olmasıyla beraber, bilip bilmeden her ortamda ünlemeler ve saçma sapan önermeler yapan bazı arkadaşlarımla uzlaşabileceğim bir istanbul resmi çizdi zihnime.. feidalıdır.","commentLikeCount":null}]}}