{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Müzikte Prozodi"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/03\/20\/muzikte-prozodi\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/03\/20\/muzikte-prozodi\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/03\/20\/muzikte-prozodi\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1510","updated":"2020-05-05T16:15:08Z","published":"2020-03-20T09:12:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Müzikle doğrudan ilgili olmasalar bile, pekçok vatandaşımız gibi okuyucularımız da İstiklal Marşımızın halkımız tarafından 64 yıldır neden bir türlü gerektiği gibi söylenemediğini herhalde merak etmişlerdir. Nitekim yıllar önce Ankara Odalar Birliği’nde, Akif’in bir ölüm yıldönümü münasebetiyle düzenlenen panelde yaptığım “İstiklal Marşımızın Çeşitli Besteleri* Dolayısıyle Marş Besteciliğinde Prozodi” konulu konuşmanın sonunda emekli bir müzik öğretmeni bana: &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/03\/20\/muzikte-prozodi\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Müzikte Prozodi<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">Müzikle doğrudan ilgili olmasalar bile, pekçok vatandaşımız gibi okuyucularımız da İstiklal Marşımızın halkımız tarafından 64 yıldır neden bir türlü gerektiği gibi söylenemediğini herhalde merak etmişlerdir. Nitekim yıllar önce Ankara Odalar Birliği’nde, Akif’in bir ölüm yıldönümü münasebetiyle düzenlenen panelde yaptığım “İstiklal Marşımızın Çeşitli Besteleri* Dolayısıyle Marş Besteciliğinde Prozodi” konulu konuşmanın sonunda emekli bir müzik öğretmeni bana: “Okullarda 40 yıl müzik hocalığı yaptım ama bu marşı çoçuklarıma bir türlü doğru-dürüst söyletemedim; nedir bunun sebebi?” diye sormuştu.<\/p>\n<p style=\"text-align:justify;\">Müzikte daha çok beste ile uğraşanların aşina olduğu prozodi diye bir konu vardır. Dilimizde tecvîd terimi veya “bir dili doğru vurgularla güzel konuşma bilgisi” tarifiyle karşılanabilecek olan Yunan asıllı “prosodia”nın konumuz olan müzikteki anlamı, “sözle müzik arasındaki, öğrenme ve icrayı kolaylaştıran uyum ve denge”dir. Teknik detaylara girmeden, kabaca “açık (kısa) hecelerin kısa ezgilerle, kapalı (uzun) hecelerin uzun ezgilerle bestelenmesi” diye de tarif edilebilir”. Bir misal verelim: “Dün yine günümüz geçti beraber” sözünü, açık ve kapalı hecelerin durumunu bozmadan bestelersek, ortaya Refik Fersan’ın ünlü Mahur şarkısında olduğu gibi hem doğru, hem güzel bir ezgi çıkar. Ama bu sözu bestelerken, “Dünyiii-negünüü-müzgeeeç-tibeeeraber” haline sokarsak, belki yine bir melodi söyleyebiliriz, ama bunun Türkçe olup olmadığı çok su götürür hale gelir. Azınlık şarkıcılarının söylediği kantolara veya üzerine sonradan Türkçe sözler giydirilmiş yabancı müzik parçalarına benzer. İşte İstiklal Marşımızın bestesindeki, “Carmen Silva” valsinden etkilenmiş, daha önce padişah için bestelenmiş ve Edgar Manasyan Efendi’ye düzelttirilmiş olmasından çok daha önemli olan problem budur.<\/p>\n<p style=\"text-align:justify;\">Türkler “buuşafak; lardaa-yüüzee-naalsancak; sönmedenyurduumu-nüüstün-deetü-teenen-soono-CAAKOBE!” diye konuşmazlar. Konuşmadıkları için şarkı da söyleyemezler. Sözlü müzik besteciliğinde sözün besteye zamanda önceliği olduğu, yani bestenin “söze göre” yapılması gerektiği, başka amaçla önceden yapılmış bir müziğe konfeksiyon elbise usûlü söz giydirilemeyeceği gibi çok basit bir bestecilik kuralının bilinmemesinden doğan yukarıdaki garip parçalanmalara, müzikte “prozodi hatası” denir ve dilin ses yapısını iyi bilmemekten kaynaklanır. Dilimizde emir kipinde kullanılan fiillerin, iki heceliyse ilk, üç heceliyse ikinci hecesi belirgin vurguyla söylenir. ”Korkma!” sözünün ilk hecesi vurgulu (tiz), ikinci hecesi zayıf (pest) tonludur. Bu söz, “Korkmaa” diye ikinci hecesi vurgulandırılarak söylenmez. Prozodi, başta meslekleri doğru ve güzel konuşmak olan spikerler olmak üzere, her okumuşun mutlaka bilmesi gereken bir konudur. Hele milli marş bestelemeye niyetlenenlerin, ilk öğrenecekleri şeydir. Şiirdeki mananın canına okuyup “buu celal SANA!”, “sonraaa helalakkıdır!” diyebilmek içinse, hiç Türkçe bilmemenin ötesinde, bir şart daha vardır: kendini besteci zannedip, bir milletin kanıyla yazdığı en mukaddes şiiriyle alay etme cüretini gösterebilmek!<\/p>\n<p style=\"text-align:justify;\">* Akif’in “Kahraman Ordumuza” başlıklı destanı milli marş olarak kabul edilince, içlerinde Rauf Yekta Bey, H. S. Arel ve S. Kaynak’ın da bulunduğu 30 kadar besteci. 1924’te açılan yarışmaya katılmış. A. R. Çağatay’ın bestesi yarışma dışı birinci gösterilerek 1930’a kadar okunmuş, bu tarihte bugünkü marş olan Z. Ungör’ün bestesi Viyana’dan icazetname getirtilip oldu bittiyle eskisinin yerine kabul edilmiştir.<\/p>\n<p style=\"text-align:right;\"><em>Cinuçen Tanrıkorur<br \/>\n<\/em><em>Aksiyon, Sayı: 10 \/ Tarih: 11.02.1995<\/em><\/p>\n<p><img data-attachment-id=\"2782\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/03\/20\/muzikte-prozodi\/istiklal-marsi-orijinal-metin\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/03\/istiklal-marsi-orijinal-metin.jpg\" data-orig-size=\"821,1151\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"istiklal-marsi-orijinal-metin\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/03\/istiklal-marsi-orijinal-metin.jpg?w=214\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/03\/istiklal-marsi-orijinal-metin.jpg?w=676\" class=\"alignnone size-full wp-image-2782\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/03\/istiklal-marsi-orijinal-metin.jpg?w=676\" alt=\"istiklal-marsi-orijinal-metin\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/03\/istiklal-marsi-orijinal-metin.jpg?w=676 676w, https:\/\/kvlrap.files.wordpress.com\/2020\/03\/istiklal-marsi-orijinal-metin.jpg?w=107 107w, https:\/\/kvlrap.files.wordpress.com\/2020\/03\/istiklal-marsi-orijinal-metin.jpg?w=214 214w, https:\/\/kvlrap.files.wordpress.com\/2020\/03\/istiklal-marsi-orijinal-metin.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/03\/istiklal-marsi-orijinal-metin.jpg 821w\" sizes=\"(max-width: 676px) 100vw, 676px\"   \/><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}