{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Çarşaf ve Peçeye Dair"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/09\/07\/carsaf-ve-peceye-dair\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/09\/07\/carsaf-ve-peceye-dair\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2018\/09\/07\/carsaf-ve-peceye-dair\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=746","updated":"2018-10-11T10:21:35Z","published":"2018-09-07T18:47:29Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Bu çirkin asrın ve bu çirkin muhîtin yegâne süsü, yegâne güzelliği sizin çarşafınız, sizin peçenizdir. Yalnız bunlardır ki, gözlere hâlâ bakmak tahammülünü, bakmak arzûsunu veriyor. Niçin onlardan müştekî gibisiniz? O mazrûfa, bu zarftan daha muvâfık ne olabilir? Sizi böyle gördükçe bir kadının başka türlü nasıl giyinebileceğini düşünüyorum ve çarşafsız, peçesiz bir kadın tahayyül edemiyorum. Siz &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/09\/07\/carsaf-ve-peceye-dair\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Çarşaf ve Peçeye&#160;Dair<\/span><\/a>"},"content":{"@type":"html","$":"<div id=\"post_message_526055\" style=\"text-align:right;\">\n<p style=\"text-align:justify;\"><span style=\"text-align:justify;\">Bu çirkin asrın ve bu çirkin muhîtin yegâne süsü, yegâne güzelliği sizin çarşafınız, sizin peçenizdir. Yalnız bunlardır ki, gözlere hâlâ bakmak tahammülünü, bakmak arzûsunu veriyor.<\/span><\/p>\n<p style=\"text-align:justify;\">Niçin onlardan müştekî gibisiniz? O mazrûfa, bu zarftan daha muvâfık ne olabilir? Sizi böyle gördükçe bir kadının başka türlü nasıl giyinebileceğini düşünüyorum ve çarşafsız, peçesiz bir kadın tahayyül edemiyorum.<\/p>\n<p style=\"text-align:justify;\">Siz bizim aşkımızın, hürmetimizin, siz bizim kıskançlığımızın mutî mahbûseleri değil misiniz? Vücudunuzun şeklini alan bu dil-firîb mahbesi, sizin etrafınıza, sizin yüzünüz üstüne biz ördük; bizim ihtimâmımız, bizim muhabbetimiz ördü. Sizi güneşten, havadan, sizi kem nazardan sakındık da böyle yaptık. Yazık değil mi ki, o saçlara güneş vursun, o yüzü havalar, tozlar hırpalasın! Yazık değil mi ki, -ma’azallah- o gözlerin harîmine kolayca lâubâli bir yabancı gözün kıvılcımı sıçrasın?<\/p>\n<p style=\"text-align:justify;\">Düşündük ki, belki bilmeyerek, belki farkına varmayarak birine gülüverirsiniz. Nazarlarınız belki, bilâ-ihtiyar, birinin üstünde fazlaca tevakkuf ediverir. Onun için yüzünüzü örttük. Zira tebessümlerinizin, bakışlarınızın kıymetini biz anlıyor, biz biliyorduk. Gönlümüz onların öyle lüzumsuz yere heder olmasına acıdı da, bir ipek mahfaza içinde muhâfazalarına lüzum gördü. Çünkü siz hilkaten müsrifsiniz, hazinelerinizin bahasını bilemezsiniz.<\/p>\n<p style=\"text-align:justify;\">İnsanlar, kadınlara tehakküm ettikleri gündür ki tabîate gâlip geldiler. Cemiyetlerin ve medeniyetlerin esasını bir erkeğin kıskançlığı kurdu. Memleketlerden, vatanlardan evvel, ilk müdafaa edilen kadındı. Bana inanınız bütün bu evler, bu mâbedler ve bu şehirler sizin için yapıldı ve sizin açıldığınız ve sizin kıskançlık mahbesini yıktığınız yerlerde derhal evler yıkıldı, mâbedler harap oldu, şehirler çöktü. Çünkü, sizin mahbesleriniz, o yerlerin surları idi, kaleleriydi.<\/p>\n<p style=\"text-align:justify;\">Niçin başka cinsten kadınlara bakıp da başınızda garip mütâlealara meydan açıyorsunuz? Onlardan size ne? Siz başlı başınıza bir âlemsiniz. Ben o âleme girdiğim dakikadan itibaren hariçte bir başka mevcudiyet var mı, yok mu, unuttum bile. Siz niçin kendinizde herkesi unutmuyorsunuz?<\/p>\n<p style=\"text-align:justify;\">Söze başlarken size demiştim ki, bu çirkin asrın, bu çirkin muhîtin yegâne süsü, yegâne güzelliği sizin çarşafınız, sizin peçenizdir. Memnun ve müsterih yaşamak için bu kanaat size kifâyet etmez mi? Halbuki benim ruhumu sadece bu kanaat dolduruyor: Peçeniz ve çarşafınız… Bunlardır ki, bana muhabbeti öğretiyor; hayata muhabbeti, aşka muhabbeti, memlekete muhabbeti öğretiyor, bâhusus memlekete muhabbeti…<\/p>\n<p style=\"text-align:justify;\">Zira sizin bu örtüleriniz, bu süsleriniz değil midir ki, minarelerden ve o al râyetten sonra bu serseri ruha bir râz-âşinâ melce ve bir emin mersâ saadeti veriyor. Peçenizin kudsiyetini şuradan anlayınız ki, bir yabancı elin ona uzanması ihtimâli bile, gayz nedir, hırs nedir, intikam nedir, kin nedir hiç bilmiyen bu tenbel ve yorgun ruhda, beldeler yıkacak, burc ü bârûlar devirtecek bir ateş alevliyor.<\/p>\n<p style=\"text-align:justify;\">Gördünüz mü? Peçenizden bahsederken, haşin adımlarla, yüksek surlar etrafında dolaşan bir eski kahraman gibi söz söylemeye başladım. Belki, bunların hiç birini yapmıyacağım, fakat emin olunuz ki, şu dakikada çok samimiyim. Size, sizin örtülerinize ve süslerinize doğru teveccüh edince, kendimi her şeye kadir farzediyorum. Tarih, menâkıb-ı beşeriyeyi dolduran en büyük kahramanlıklar, bana birer çocuk oyunu gibi geliyor.<\/p>\n<p style=\"text-align:justify;\">Sakın onları çıkarmayınız, sakın onları atmayınız. Bu çirkin asrın, bu çirkin muhîtin ortasında, asâlet ve zerâfete yegâne dâl olarak, bunlar, sade bunlar kaldı. İnsanlar senelerden beri, insanlığı terzîl için ve cemiyetlere manzaraların en fenasını vermek için sevimsiz bir cinnetle her şeyi devirdiler. Bu gürûha peyrev olmak size yakışır mı? Ben sizi zamanların ve insanların fevkinde, onların haricinde biliyorum. Siz mestûr ruhlardan değil misiniz? Dünya yüzünde tek başına kalan ulvî bir dinin İlâhı, sizi bu sıfatla sâir mahlûkat arasında mümtaz kılmamış mıydı? Siz O’nun halkettiği cennet-âsâ âlemin meleklerisiniz. O, “Kitab”ında sizin isminizi zikretti. O vakitten beri siz, mukaddesat meyânına girdiniz. Artık ne hâle, ne mâzîye, ne de âtîye mensupsunuz… Yalnız unutmayınız ki, size bu mertebeye, bizim aşkımız, bizim hürmetimiz, bizim kıskançlığımız is’âd etti.<\/p>\n<div style=\"text-align:justify;\">\n<p style=\"text-align:right;\"><em>Yakup Kadri (Karaosmanoğlu) &#8211; <\/em><em>Aralık, 1915<\/em><\/p>\n<p><img data-attachment-id=\"804\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/09\/07\/carsaf-ve-peceye-dair\/attachment\/1525096715437\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/09\/1525096715437.png\" data-orig-size=\"1024,719\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1525096715437\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/09\/1525096715437.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/09\/1525096715437.png?w=676\" class=\" size-full wp-image-804 aligncenter\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/09\/1525096715437.png?w=676\" alt=\"1525096715437.png\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/09\/1525096715437.png?w=676 676w, https:\/\/kvlrap.files.wordpress.com\/2018\/09\/1525096715437.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/09\/1525096715437.png?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/09\/1525096715437.png?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2018\/09\/1525096715437.png 1024w\" sizes=\"(max-width: 676px) 100vw, 676px\"   \/><\/p>\n<\/div>\n<\/div>"},"thr:total":"0"}