{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "1 (Cehennem Yurdu: Hira)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/04\/12\/1-cehennem-yurdu-hira\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/04\/12\/1-cehennem-yurdu-hira\/#comments",
            "@thr:count": "2"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/04\/12\/1-cehennem-yurdu-hira\/feed\/atom\/",
            "@thr:count": "2"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=900",
    "updated": "2020-04-06T09:39:26Z",
    "published": "2019-04-12T03:29:35Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Cehennem Yurdu: Hira (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "&#8220;Eve dön! Şarkıya dön! Kalbine dön!&#8221; İsmet Özel &#8220;Babanı vur, Tanrını vur, Yolu vur!&#8221; Charles Bukowski 1  On sekiz yaşındasın. Herkesin yirmi üç yaşında olduğu bir üniversitede okuyorsun. İkili üçlü gruplara dahil değilsin. Diğer gruplara da dahil değilsin. Otobüs geliyor. İnsanlar binmek için hazırlanıyor. Sen hazırlanmıyorsun. Çünkü ikili ya da üçlü gruplara dahil değilsin. Eğer &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/04\/12\/1-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">1 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:right;\">&#8220;<em>Eve dön! Şarkıya dön! Kalbine dön!<\/em>&#8221;<br \/>\nİsmet Özel<\/p>\n<p style=\"text-align:right;\">&#8220;<em>Babanı vur, Tanrını vur, Yolu vur!<\/em>&#8221;<br \/>\nCharles Bukowski<\/p>\n<p style=\"text-align:center;\"><span style=\"color:var(--color-neutral-600);text-align:center;\">1<\/span><span style=\"color:var(--color-neutral-600);text-align:center;\"> <\/span><\/p>\n<p style=\"text-align:justify;\">On sekiz yaşındasın. Herkesin yirmi üç yaşında olduğu bir üniversitede okuyorsun. İkili üçlü gruplara dahil değilsin. Diğer gruplara da dahil değilsin. Otobüs geliyor. İnsanlar binmek için hazırlanıyor. Sen hazırlanmıyorsun. Çünkü ikili ya da üçlü gruplara dahil değilsin. Eğer dahil olsaydın hazırlanırdın. Kolundan çekeceğin bir arkadaşın olurdu. Ya da otobüs şoförüyle ilgili yapacağın bir şaka. Fakat şimdi bunlar yok. Onların yerineyse iki kitap var elinde. Biri kalın, diğeri ince. Kaldırımın kenarına yaklaşan otobüsün orta kapısına doğru ilerliyorsun. Bir anda küçük bir kalabalık sarıyor etrafını. Endişeyle kendini geriye atıyorsun. Hızla dolduruyorlar otobüsü. Sen de sakince adımını atıp biniveriyorsun. Tüm koltuklar dolu. Etrafa bakmadan, özellikle kızlarla göz göze gelmeden, kendine, tutunacak bir direk ve dikilecek münasip bir boşluk arıyorsun. Tekli koltukların yanına gidip, oturan bir erkeğin dibinde dikilmeye başlıyorsun. Kızların yanlarına gitmedin çünkü onların memelerinin, kollarının, veyahut da bacaklarının ister istemez sana sürtünmesinin sevgilini üzeceğini düşünmüşsündür hep. Bir kızla göz göze geldiğin zaman kafanı ânında çeviriyorsun. Onlara asla bakmamaya çalışıyorsun. Bir keresinde otobüsten ineceğin sırada -yine böyle çok kalabalıkken- elini &#8216;stop&#8217; düğmesine attığın anda bir kızın elini neredeyse okşamıştın. Çünkü kız o sırada düğmenin üzerinden tutunmuştu direğe. O an endişeden elin ayağına dolanmıştı. Şoför daha kapıyı açmadan otobüsten atlayasın gelmişti. İki kişinin arasından hızla geçerek kapının eşiğine yöneldiğin sırada da elin başka bir kızın memelerine değivermişti. Kapı açıldığı anda korkuyla uzaklaşmıştın oradan.<\/p>\n<p style=\"text-align:justify;\">Başında dikildiğin çocuk, eliyle, senin elindeki kitapları işaret ediyor. Yüzünü ekşitiyorsun. Bir kez daha işaret ediyor. Çocuğun Arap ülkelerinden olduğunu anlıyorsun. Dilini bilmiyor. Otobüs hareket ederken elindeki kitapları vermeni istiyor, sana iyilik için. Verip, <em>tsenk yu<\/em> diyorsun. Gayet normalmiş gibi kafasını sallayıp, elindeki telefonla birine mesaj yazmaya koyuluyor. Keşke <em>şukhrân<\/em> deseydim diye düşünüyorsun. Aslında dört gün önce Arapça öğrenmeye karar vermiştin. Çünkü sevgilin yeni bir dil öğrenmek istiyor. Yazın onu çalıştıracaksın. Birisi sana doğru yanaşmaya gayret ediyor. Çıplak kollarınız birbirine değiyor. Göz ucuyla kim olduğuna bakıyorsun: Yirmi üç yaşında bir çocuk. Otobüs iyice kalabalıklaştığından, tutunabilmek için senin tutamağına göz dikmiş gibi. Normalde olsa ona yer verirdin, umrunda olmazdı. Ama şimdi kitapların, başında dikildiğin bu çocukta. O yüzden mümkün değil başka bir yere tutunman. Bu yüzden de aynı şekilde, sen de o çocuğa baskı yapıyorsun. Hatta biraz da öne atılıp, kitaplarını tutan Arap&#8217;a doğru yaklaşıyorsun. O, telefonuna mesaj yazmaya devam ediyor. Arkadan bir çocuğun onu izlediğini fark ediyorsun. Telefona bakıyor. Muhtemelen mesajlarını okuyor. Arap&#8217;ın çaprazına giderek ona siper ediyorsun vücudunu. Telefonunun ekranı artık hiç gözükmüyor. Az önce yanındaki çocuk ise senin bu cüretkâr ve kendinden emin tavrın karşısında çekingen bir tavırla, biraz da üfleyip püfleyerek geriye çekiliyor ve başka bir tutamak seçiyor kendisine.<\/p>\n<p style=\"text-align:justify;\">Kendi kendine, kitaplarını alan Arap acaba nerede inecek diye düşünüyorsun. Senden önce mi, senden sonra mı? Yoksa seninle beraber mi? Bunun hiçbir önemi yok. Çünkü sen artık onunsun! Ona aitsin. Ve o da senin sahibin. Mecbursun onun yanında dikilmeye, onu koruyup kollamaya, bir yere kalkıp gitse, peşinden koşmaya. Sen artık neredeyse onun kölesisin. Sana istediğini yaptırır, istediğini söyler. Daha on beş dakika önce onu tanımıyordun. Fakat şimdi onun kölesi hâline geldin. Aslında onu şimdi de tanımıyorsun. Fakat tabii olan da bu değil mi? Bir efendi, kölesinin bilgi edinme ve konuşma haklarını asgarî seviyede tutmalıdır. Köle belli başlı birkaç cevap verebilir yalnızca. Evet efendim, tamam efendim, peki sahibim. Bu kadar. Bundan fazlası olamaz. Onun dibinde durmak zorundasın. İstediği anda sana ulaşabilmeli. Al artık kitaplarını, ben iniyorum burada derse dediğini yapmak zorundasın. Yapacaksın da! Seni kimse onun yanından ayıramaz. Kimse onun yanı başında dikilmene engel olamaz. O senin sahibin ve bu bölge de senin alanın. Birisi ona zarar vermeye kalkarsa hiç düşünmeden saldırırsın. Bunu yapmak zorundasın. Böyle bir şey daha önce başına hiç gelmemişti. Daha önce de tanımadığın birçok insanla gereksiz yere samimi olmuştun. Asansörde sürekli denk geldiğin insanlar, metrolarda karşına oturan yaşlılar veya yaşsızlar, minibüsüne bindiğin şoförler, daha birçok insan. Her gün böyle onlarca insanla samimi olmak mecburiyetinde kalıyor insanlar. Ama bu daha farklı. Bu tamamen farklı bir şey. Onlara borçlu çıkmamıştın hiçbir zaman. Şimdi ise borçlusun. Öyle mi? Hayır. Sana karşı, niyetini belli eden, iyilik dolu bir harekette bulundu Arap. Yaptığı bu iyilik, ona sadakât bağı ile bağlanmana sebep oldu. Bu bağı korumalısın. Kendini bunu yapmak mecburiyetinde hissediyorsun. Bu iyiliğin hesabı sana sorulacak, bu iyilikten sual olunacaksın. O halde artık mes&#8217;ulsun. Fakat bu mesuliyet seni ona borçlu kılmıyor. Çünkü senin mesuliyetin Arap&#8217;a karşı değil. Sana hesap soracak olan Arap değil. Muhtaçsın, ama ona değil. Borçlusun, ama ona değil. Kölesin, ama ona değil. Aksine, onunla eşitlendiniz. Allah, Arap&#8217;a bir nimet bahşetti. Arap da tercihini, bu imtiyazı kısmen de olsa seninle paylaşarak şükretmek yönünde kullandı. Yani sana verdi, sen de Allah onun bu şükrünü kabul etsin diye; aldın. Bu sayede de eşitlendiniz.<\/p>\n<p style=\"text-align:justify;\">Kitaplarını geri uzatıyor Arap, sana. Niye? diye soruyorsun. Anlamıyor. Kitapları eline tutuşturup ayaklanıyor. Hayallerin yıkılıyor. Arkasından bakakalıyorsun. Ne yapacağını şaşırıyorsun bir an. Arap&#8217;ın kalktığı yere bir kız gelip oturuyor. Derhal oradan uzaklaşıyorsun.<\/p>\n<p style=\"text-align:right;\"><em>Devam edecek.<\/em><\/p>"
    },
    "thr:total": "2",
    "comments": {
        "commentCount": "2",
        "comments": [
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/65142fb661cf3e2e5f0ebe6d8508a7ee?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "D.V.",
                "dateTime": "2019-04-14T14:07:03+03:00",
                "commentBody": "Beğendim, takip edeceğim ama çok kısa… Diğer bölümler daha uzun olsun lütfen.",
                "commentLikeCount": "1"
            },
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/677318b968aadbdfc6c441141319ee3d?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "ustafare",
                "dateTime": "2019-04-18T00:28:59+03:00",
                "commentBody": "Bence yazı nerede duracağını tam olarak belirleyememiş. Bunu şöyle açıklayayım, yazıda anlatılan veyahut bize verilmeye çalışan şeyi verebilmek için bana kalırsa yanlış bir anlatım biçimi seçilmiş. Bana kalırsa anlatım ya daha şairane, yani açık söylemek gerekirse tıpkı modern bir homeros edasıyla anlatılmalı. Ya da değindiği konular ve ele aldığı meseleleri anlatırken daha fazla tasvir ve hislere yönelmeli. Tabi bunların hepsi benim için iyi kavramını karşılayan şeylerden birkaçı yoksa yazının kendi içinde iyi olup olmadığına yazandan başkası karar veremez. İyi olduğu kabul edilip yazılmış bir yazı, fakat bana kalırsa potansiyelinin ve değindiği konuların altında kalmış bir anlatım biçimi mevcut bu yazıda.",
                "commentLikeCount": "1"
            }
        ]
    }
}