{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "3 (Cehennem Yurdu: Hira)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/04\/26\/3-cehennem-yurdu-hira\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/04\/26\/3-cehennem-yurdu-hira\/#comments",
            "@thr:count": "1"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/04\/26\/3-cehennem-yurdu-hira\/feed\/atom\/",
            "@thr:count": "1"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=933",
    "updated": "2020-04-06T09:39:45Z",
    "published": "2019-04-26T03:15:50Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Cehennem Yurdu: Hira (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "3 Derstesin. Felsefe dersi. Seçmeli bir ders bu. İki tane seçmeli ders aldın bu dönem. Diğeri Almanca. Fakat okuduğun bölümle hiçbir alakası yok felsefenin. Çünkü bir beyazyakalı olma yolunda ilerliyorsun. Bunun için felsefe yapmana gerek yok. Gerçi dersin felsefe olması da pek bir şeyi değiştirmiyor. Yine felsefe yapamıyorsun. Sadece filozofların aforizmalarını ve genel görüşlerini öğrenebiliyorsun. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/04\/26\/3-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">3 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\"><strong>3<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Derstesin. Felsefe dersi. Seçmeli bir ders bu. İki tane seçmeli ders aldın bu dönem. Diğeri Almanca. Fakat okuduğun bölümle hiçbir alakası yok felsefenin. Çünkü bir beyazyakalı olma yolunda ilerliyorsun. Bunun için felsefe yapmana gerek yok. Gerçi dersin felsefe olması da pek bir şeyi değiştirmiyor. Yine felsefe yapamıyorsun. Sadece filozofların aforizmalarını ve genel görüşlerini öğrenebiliyorsun. Sana filozof paparaziliği yaptırıyorlar. Bu bizde eski bir kültür. Zira ülkendeki filozof diye bilinen adamlara bakıyorsun: Meselâ Ulus Baker. &#8220;Spinoza şöyle demiştir&#8230;&#8221;, &#8220;Cicero şunu söylemiştir&#8230;&#8221; Roman okur gibi felsefe kitabı oku.<\/p>\n<p style=\"text-align:justify;\">Konunuz: &#8216;Yaratıcı.&#8217; Öğretmeniniz açık fikirli bir adam. Hatta dönemin hükümetine muhalif olduğunu söylüyor. Biraz yarasını deşsen anlatacak sana. Böyle biri. Hükümet ise muhafazakâr. &#8220;Böyle, &#8216;tanrı&#8217; gibi konuları boş beleş tartışmayın, genel bilgi ver geç&#8221; diyor felsefe hocalarına. Derken ateist bir arkadaş tam da hocanın damarına basıyor, dinleri eleştiriyor. Nietzsche&#8217;den bir aforizma patlatıyor sonrasında da: &#8220;Din, kendi ortaya koyduğu ilkelerin işletilmesiyle yıkılır.&#8221;<\/p>\n<p style=\"text-align:justify;\">Yani demek istiyor ki, din o kadar çelişkili bir şeydir ki, onun dediklerini yaptığın anda yıkılır. Ancak beynini kapatarak inanman gerekir. Fakat sen &#8220;Hayır,&#8221; diyorsun. Yüreğin heyecanla çarparken kaburgalarını kıracak gibi oluyor. İnsanların içinde konuşmakta berbat olduğunu biliyorsun. Anlatmak istediğin güzel şeyler var ama anlatamayacaksın yine, saçmalayacak, rezil olacaksın. İnce ve tedirgin sesinle başlıyorsun konuşmaya: &#8220;Ben buradan farklı bir şey çıkardım,&#8221; diyorsun. Sesin titriyor. Kesin cümleler kurmam gerekiyor diye düşünüyorsun, seni fikirlerinden tereddüt ediyor zannetmemeliler. &#8220;Yani, Nietzsche&#8217;nin bu sözünden farklı bir anlam çıkardım. Dinin, kendi ortaya koyduğu ilkelerin işletilmesiyle yok olacağını söylüyor. Evet, tam da bu! Din, sorunlar üzerine gelir. Kız çocukları diri diri gömülüyordur, gelir; Mısır Kralları, halkı köleleştirmiştir, gelir; Romalılar vahşileşmiştir, gelir; ormanlar satılıp kesiliyordur, gelir. Sorunlar olduğu için Allah&#8217;ın sözü ortaya çıkar yani. Bir din, bu gibi belki bin tane sorunun üzerine gelir. Bunları gündeme taşır. Meselâ İslâm&#8217;ın birkaç meselesini söyleyelim. Mülkün Allah&#8217;a ait olmayışı; zenginlikten şımarmış insanların artması; insanların paylaşmamaları; vergilerin yoksullara ulaşmaması; ihtiyaçtan fazlasının verilmemesi; köleliğin olması; büyücülerin, din adamlarının ve kodamanların halka tahakküm etmesi. Bunun gibi, düzeltilmeye çalışılan meseleler vardır İslâm&#8217;da. İşte eğer Dünya üzerinde bir bölgede bu meseleler İslâm ile kökten halledilirse, orada İslâm yıkılır. Daha doğrusu, erir. Eğer bu, tüm dünyada olursa o halde dünyada İslâm yıkılır, yani insanlar onun içerisinde, o da insanların arasında erir. Kaybolur. Gaib olur.&#8221;<\/p>\n<p style=\"text-align:justify;\">Hoca anlamıyor. Yanlış anladığını ve bu söylediklerinin Nietzsche&#8217;nin düşündükleriyle alâkasız olduğunu söylüyor. Çünkü Nietzsche&#8217;yi ezberlemiş. Nietzsche öyle şey söylemezmiş. Ya da Kant ya da Kierkegaard. Dudaklarını büzerek, anladığını belirtiyorsun. Senin felsefe yapman hoş karşılanmadı sınıfın içerisinde. Defterine eğilip bir şey yazdın oraya. İki mısra düşmüştü aklına.<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Mahcubum doğumumdan<br \/>\nSadece öleceğim için var umudum<br \/>\n<\/em><\/p>\n<p style=\"text-align:justify;\">Yoklama kâğıdı geldi eline. İki tane imza attın, biri kendi adına, diğeri suç ortağının adına. Güzel bir imzan var fakat bu küçük kutucuklara sığdıramıyorsun. Çirkin oluyor. O yüzden sen de iki farklı imza kullanıyorsun. Bir tanesi küçük alanlar için, diğeri geniş alanlar için. Geniş alanlara attığın imzayı pek seviyorsun. İmgelerle dolu imzan. Aynı zamanda da gayet <em>minimal<\/em>. Belki ayakkabıya benziyor biraz. Bir mağaraya da benziyor.<\/p>\n<p style=\"text-align:justify;\">Hoca dersi bitiriyor. Sen her zamanki gibi çok acelecisin. İlk başta sen çıkıyorsun kapıdan. Sonra koridor, sonra merdivenler, sonra çıkış kapısı, sonra yürüyüş yolu, sonra marketin depo girişi, sonra otobüs durağı. Hep de bakışların yerde. Çok şey kaçırıyorsun belki de. Şaşırmayacağın, fakat dahil olma endişesiyle yanıp tutuşacağın birçok şey. Meselâ bir başka arkadaşının yanından geçiyorsun. Görmüyorsun tabii onu. O da seni görmüyor. Arkadaşı soruyor: &#8220;Hira ile küstünüz mü?&#8221; &#8220;Yoo, niye ki?&#8221; &#8220;Yanından geçti demin, hiç konuşmadınız.&#8221; &#8220;Görmedim ki&#8221; diyor arkadaşın. &#8220;O da yere bakarak yürüyordu. Çok tuhafsınız. Birbirinizi görmediniz bile.&#8221; diyor arkadaşı. &#8220;Ne güzel işte. Olması gereken de bu değil mi zaten?&#8221; diye soruyor arkadaşın, arkadaşına. Gülüyorlar.<\/p>\n<p style=\"text-align:justify;\">Sense böyle olayların çoğundan habersizsin. Bir yerlerde nadiren bahsin açılıyor ama senin öyle bir yapın var ki, her şeyden çabucak sıyrılabiliyorsun. Konuşmalardan, kalabalıklardan, kütüphane raflarından, insanların zihinlerinden. Tuhaf bir tat bırakıyorsun zihinlerde. Senden ürküyorlar çoğunlukla. Tuhaf olduğunu, tehlikeli olduğunu, belki eşcinsel olduğunu, Türkçeyi bile doğru düzgün konuşamadığını, göçmen olduğunu, terörist bile olduğunu konuştular daha önce. Senin kafanda olanlar bunlar değil tabii. Dedikleri her şeyi kafanda çoktan silip atmışsın. O sıfatların herhangi birine bile sahip olmamak için geçerli sebeplerin var. Onaylamıyorsun. Tabii hepsi kafanda. Yüzlerine söylemiyorsun bunları. Bakmakla yetiniyorsun. Böyle anlarda yüzlerine bakmak zorunda kalıyorsun tabii. Geri kalan tüm zamanlarda yüzün yerde. Şu anda olduğu gibi.<\/p>\n<p style=\"text-align:justify;\">Depo girişinden, hızlı adımlarla ve takvalı bakışlarla geçiyorsun. Köpek seni uzaktan takip etmeye başlıyor. Bir ara patilerine bakıyorsun, ayakkabıları yok. Hiç olmamış. İnançsız belli ki. İçinde bir şeylere karşı inançsızlık var. Bu, yakıyor senin içini. Sonra da bunu sevdiğini hissediyorsun. &#8220;<em>Tutuştuğum yerden tutunmuşum <\/em><em>ısrarla<\/em><em> hayata<\/em>&#8221; diyorsun. Otobüse vardığında yazacağın bir şiirin provasını yapıyorsun. Otobüs orada duruyor, biraz geç kalmışsın. Hızlanman gerekiyor. Ayaklar&#8217;ın arasına giriyorsun. O sırada pembe bir spor ayakkabının yanında puantiyeli bir babet görüyorsun. Çok güzel. İnsanların komik ayaklarının arasında buna dikkat etmen çok garip. Bembeyaz bir ayak var babetin içinde. Onu çıkarmak istiyorsun ve puantiyeli babeti alıp gitmek. Yârin düşüyor aklına. Yağmurlu bir günde bir okulun avlusuna sığınmıştınız onunla. Yaz yağmuruydu bu, o yüzden bu şekilde hazırlıksızdınız zaten. Islanmıştı sevdiğin. Saçları, banyodan yeni çıkmış gibi ıslacıktı. Hasta olacak diye korkmuştun. Ateşine bakma isteği doğmuştu bir anda içinde. Bir ebeveyn içgüdüsü gibi. Ama alnına değil de, heyecanla, babetinden artakalan beyaz ayağının üstüne dokunmuştun. Ateşini oradan ölçebilecekmişsin gibi. Az önce toprak bir yoldan geldiğiniz için paçalarınıza da biraz çamur sıçramıştı. Onları silmeye yeltenmişti yârin. Sen engel olmuştun. O da <em>Neden?<\/em> der gibi bakmıştı sana.<\/p>\n<p style=\"text-align:justify;\">&#8220;Pis olmak kötü bir şey mi?&#8221; diye sormuştun. Bir şey dememişti. &#8220;Bence değil. Sence öyle mi? Ben insanların kirli ve eski kıyafetler giymesini seviyorum. Sen de öyle giysene&#8221; demiştin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Öyle giyeyim de hiç bakma bana&#8221; demişti sevdiğin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ah, çok güzel olurdun öyle olsan.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Nasıl olacak yahu?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Böyle saçlarını yıkamasan, yüzüne kalem ya da krem filan sürmesen, eski püskü şeyler giysen ben seni ne çok severim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sevmezsin be, yalan söyleme.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sevmezsem adam değilim be! Ben senin öyleyken çok güzel olacağını düşünüyorum. Galiba sen öyle düşünmüyorsun. Herkes benzer şeyler giyiyor, sen eski şeyler giy. Koku da sıkma.&#8221;<\/p>\n<p style=\"text-align:justify;\">Otobüs kalkıyor. Yetişemeyeceksin. Bir dahaki otobüs için bir saat beklemen gerekecek. Ümitsizsin. Katiyyen ümitsizlikle doldu için. Derken köpek, otobüsün önüne geçerek şoföre çılgınca havlamaya başlıyor. İnsanlardan bazıları endişeleniyor, bazılarıysa köpeği aptal bularak gülüyor. Şoför kafasını camdan dışarı çıkartarak, &#8220;Hoşt! Git! Git ulan! Çekil arabanın önünden, aptal!&#8221; diye bağırıyor. Sense otobüse yetişiyorsun bile. Ön kapıya tıklatıyorsun, şoför kapıyı açıyor, biniyorsun. Gülümsüyorsun köpeğe, &#8220;Teşekkür ederim&#8221; diye bağırıyorsun şoförün açık olan camından. Köpek otobüsün önünden çekilerek kenara yürüyor. Herkesi şaşırttın. Nasıl yaptın bunu? İnanılmazdı. Kahretsin, herkes sana bakıyor.<\/p>\n<p style=\"text-align:justify;\">Üzülüyorsun. Demin başladığın şiire devam ediyorsun.<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Söylenecek bir hayli söz var<br \/>\nPeşimde birkaç yüz tanrı – bunu öfkenizden anlıyorum.<\/em><\/p>\n<p style=\"text-align:justify;\">Migrenin var. Ve şu an buna yemin edebilirsin. En keskin hâliyle bir tarih gibi saplanıyor ağrı enseköküne. Ne yazık. Hak edilmiş ne çok acın var!<\/p>"
    },
    "thr:total": "1",
    "comments": {
        "commentCount": "bir",
        "comments": [
            {
                "imgUrl": "https:\/\/1.gravatar.com\/avatar\/a6ec90b89ca896d13540eb2d37cec2bf?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "Emre",
                "dateTime": "2019-04-28T21:33:04+03:00",
                "commentBody": "Teşekkürler bu güzel romanı ve diğer güzel yazıları paylaştığımız için",
                "commentLikeCount": "1"
            }
        ]
    }
}