{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Canlı Performans: Mağaradaki Maganda (BÖLÜM BEŞ)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/08\/canli-performans-magaradaki-maganda-bolum-bes\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/08\/canli-performans-magaradaki-maganda-bolum-bes\/#comments",
            "@thr:count": "1"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/08\/canli-performans-magaradaki-maganda-bolum-bes\/feed\/atom\/",
            "@thr:count": "1"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=1716",
    "updated": "2020-05-08T15:48:10Z",
    "published": "2020-05-08T15:49:19Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Canlı Performans: Mağaradaki Maganda (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "BÖLÜM BEŞ Merih Barut&#8217;un stajyeri Ali, aklını yitirdiği için bir akıl hastanesine tıkıldı. Aslında olan şuydu: Merih Barut, felsefesinin tekniğine, ilgilenmeye başladığı psikoloji ve tıp bilimlerini de katmak istiyordu. Bu yüzden de deliliğe yakın bazı bazı–insanları yanına alarak onları incelemeye başlamıştı. Bu gayrimeşru deneyin son kurbanı da Ali olmuştu. Kendisi edebiyatla kafayı bozmuş bir şizofreni &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/08\/canli-performans-magaradaki-maganda-bolum-bes\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Canlı Performans: Mağaradaki Maganda (BÖLÜM&#160;BEŞ)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\">BÖLÜM BEŞ<\/p>\n<p style=\"text-align:justify;\">Merih Barut&#8217;un stajyeri Ali, aklını yitirdiği için bir akıl hastanesine tıkıldı.<\/p>\n<p style=\"text-align:justify;\">Aslında olan şuydu: Merih Barut, felsefesinin tekniğine, ilgilenmeye başladığı psikoloji ve tıp bilimlerini de katmak istiyordu. Bu yüzden de deliliğe yakın bazı bazı–insanları yanına alarak onları incelemeye başlamıştı. Bu gayrimeşru deneyin son kurbanı da Ali olmuştu. Kendisi edebiyatla kafayı bozmuş bir şizofreni hastasıydı. Kimi zaman bazı hayvanlar görüyordu ve kendisinin de bir hayvan olduğunu düşlüyordu.<\/p>\n<p style=\"text-align:justify;\">Fakat son zamanlara doğru hastalığı gittikçe tehlikeli bir hale gelmeye başlamış, en sonunda da Nazenin&#8217;e tecavüz etmeye kalkışmıştı. En nihayetinde de diğer &#8216;stajyerler&#8217; gibi Ali de akıl hastanesine tıkıldı.<\/p>\n<p style=\"text-align:justify;\">Tahmin edebileceğiniz gibi bu gayrimeşru deneyi gerçekleştirebilmesine yardımcı olan kişi Vahit idi. Bazen devletin bürokratlarıyla yaptığı gizli anlaşmalar sayesinde devletin akıl hastanelerindeki hastaları izinle çıkartabiliyor ve Merih Barut&#8217;a kobay olarak veriyordu.<\/p>\n<p style=\"text-align:justify;\">Merih Barut ise tüm bu şöhretten sıkılmaya başlamıştı artık. Sadece yazıyordu – evden dışarı dahi pek çıkmamaya başlamıştı. Ancak eserleri için faydası olabilecek şeyler adına dışarıya çıkıyordu. Vahit&#8217;le bile eskisi gibi görüşemiyorlardı. İlişkileri neredeyse tamamen durgunlaşmıştı. Merih bazen de arkadaş grubuyla bara takılıyordu. İlginç bir şekilde Abdullah Yardım&#8217;la yakınlaşmaya başlamıştı. Aralarında sessizce bakışmalar ve sözle kur yapmalar oluyordu ama Abdullah Yardım her seferinde ne kadar da erkek! olduğundan ve kadınlardan ne kadar hoşlandığından bahsediyordu.<\/p>\n<p style=\"text-align:justify;\">Bu arada Yakup ile Narin&#8217;i eskisi gibi düşünmüyordu Abdullah Yardım. Onlardan vazgeçmiş gibiydi. Yakup ile Narin ise birbirlerine güzel sözler söylüyorlar ve küçük hikâyeler anlatıp insanları garip bir şiveyle seslendiriyorlardı. Yazdığı küçük şiirleri, belki haikuları ya da manileri besteleyip Narin&#8217;e mırıldanıyordu Yakup:<\/p>\n<p style=\"text-align:justify;padding-left:40px;\"><em>Narin&#8217;ciğim;<br \/>\n<\/em><em>Kısmetimsin sen benim.<br \/>\n<\/em><em>Senden nasiplenmek istiyorum.<br \/>\n<\/em><em>Amin.<\/em><\/p>\n<p style=\"text-align:justify;\">Aralarında ise çok farklı bir ilişki vardı. Birlikte uyuyorlar, aynı lokmayı ısırıyorlar, her şeyi birlikte yapıyorlardı. Fakat yanlış anlaşılmasın, sevgili değillerdi. Şu ana kadar öpüşmemişlerdi bile. Sadece konuşuyorlardı. Hayatları boyunca çok sık konuşmayan bu iki insan şimdi birer geveze olup çıkmıştı.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben suç işlesem, bu suçu kimseye söylemezsin, değil mi?&#8221; diye sordu Yakup.<\/p>\n<p style=\"text-align:justify;\">&#8220;Söylemem&#8221; dedi Narin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Asla mı?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne gibi bir suç bu?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Senin en yakın arkadaşını öldürsem meselâ?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Benim arkadaşım yok ki. Ama olsa bile böyle bir şey yapmanı istemem. Ama yine de söylemem.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Annene de mi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Annem de yok ki benim. Ama olsa ona da söylemezdim, evet.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sana fena halde tutuldum dostum. Baş ağrılarım bile bundan bence.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Baş ağrıların mı var?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, çok var.&#8221;<\/p>\n<p style=\"text-align:justify;\">“Tüh!”<\/p>\n<p style=\"text-align:justify;\">&#8220;Gözlerini kanatmak istiyorum. Ama çok fazla değil, sadece kan ağlıyormuş gibi görünmeni sağlayacak kadar. Seni o uzun saçlarından tutup krallığımıza götürmek istiyorum. Saç diplerinin kan içinde kalmasını, gözyaşlarına boğulmanı istiyorum. Kulaklarını kopartacak kadar çekmek, kepçe gibi dursunlar diye arkalarına çiviler çakmak istiyorum. Makasla etini kesmek istiyorum. Kâğıt yanığı gibi, en önemli yerlerinde çizik izleri bırakmak istiyorum. Boynundan gerçek, kanlı bir et parçası kopartmak istiyorum. Ve rüyalarımı delik deşik eden o en duru yerlerin&#8230; Ah, ah!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Beni iğrençleştireceksin!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kusursuz olmayacaksın işte, ne güzel.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bol kusurlu bir yaratık olacağım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Benim yaratığım. Babam soracak, &#8216;Nereden buldun bu yara bere içindeki kızı&#8217; diye.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Konuyu saptırdın.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Konu sapık zaten.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sus o zaman, sapık.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Beni de sen saptırdın.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen hep sapılmıştın.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Beni özendiriyosun o yumuşacık, bembeyaz, marşmelovumsu ellerine.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ellerim, he. Başka neremi seviyorsun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben senin göbeğini çok seviyorum. Dünyanın bir yerlerinde insanlar kemiklerinin içindeki sıvı akana kadar dövülüyor ama ben senin göbeğinin şişkinliğine bayılıyorum. Bazı yerlerde kolları olmayan sakat bebekler dünyaya geliyor ama ben göbüşünün yumuşakçalığına bitiyorum. Çok huzurlu bir göbeğin var.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Al, senin olsun göbeğim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen komple benimsin ki!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Elbette değilim. Ben, benimim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Aferin sana.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bir süre sustular. Sanki içlerindeki bir şeyleri uyandırmış gibi tedirgindiler. Sahiplenme duygusuydu onları bu kadar tedirgin eden. Birbirlerine sahip olmak istiyorlar mıydı? Aslında ikisi de yalnız oldukları için birbirlerine sahip olmaları gayet hoş bir düşünceydi. Ama yine de bu şeytanî his onları ürkütüyordu. Birbirlerini sahiplenecekler ve ondan sonra neredeyse her şeylerine karışmaya başlayacaklardı. Birbirlerine birer eşya, hatta eşkıya gibi sahip olmak isteyeceklerdi. Sonra da kaba ve zalim olmalarına neden olacaktı bu. &#8220;Sen benimsin, nasıl benden izinsiz böyle bir şeye kalkışabiliyorsun?&#8221;, &#8220;Sen benim eşyamı nasıl kendi zevkine göre kullanabiliyorsun?&#8221; Hatta bir süre sonra birbirlerinin yerlerini bile –bir eşyada olduğu gibi– kendileri belirlemek isteyeceklerdi. Bundan sıyrılmanın yolunu aradı Yakup ve konuştu:<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen her ne kadar seni birinin sahiplenmesini istemesen de seni tümüyle sahipleniyorum. Kimi zaman haddimi aşıp, senden azar işitsem de sen hep benimsin. Biz tek bir insanız. Sen bensin artık. Benim eşyalarımı kullanıyorsun, benim ciğerlerimle nefes alıyorsun, benim haneme bağlısın. Senin etinin içine nüfuz ettim. Sen de benim. O yüzden artık bizimkisi sarılmak değil; içine çekmek!&#8221;<\/p>\n<p style=\"text-align:justify;\">Başka bir gün Yakup&#8217;un günlüklerini buldu Narin. Bunlar, dört sene önce Narin&#8217;le aynı okuldayken, birbirine yaklaştıkları zamana ait şeylerdi. Yakup&#8217;a göstermeden sakladı hepsini Narin.<\/p>\n<p style=\"text-align:justify;\">Uzun süreler otobüs yolculuğu yapıyordu Yakup ile Narin. Tüm Karadeniz&#8217;i bu şekilde dolaşıyorlardı.<\/p>\n<p style=\"text-align:justify;\">Bir gün ise otobüsle başka bir şehre giderlerken, Narin tüm merakıyla Yakup&#8217;a, onu ilk defa nasıl ve nerede gördüğünü sordu. Ondan nasıl hoşlanmaya başladığını daha önce hiç anlatmamıştı Yakup. Lise birde kısa bir ilişkileri olmuştu ama sonra lise ikide birbirlerini hiç tanımıyormuş gibi yapmaya başlamışlardı. Daha sonra da lise üçte Yakup, Narinlerin okuldan ayrılarak şimdiki okuluna kaydolmuştu.<\/p>\n<p style=\"text-align:justify;\">&#8220;Senden ilk ne zaman hoşlandığımı mı merak ediyorsun?&#8221; diye sordu Yakup.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet,&#8221; dedi Narin, &#8220;eğer hâlâ aklındaysa.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Elbette aklımda. Seni ilk görüşüm de benim hâlâ aklımda ki. Hemen dikkatimi çekmiştin benim.&#8221; Narin heyecanlandı bunu duyunca, ama sonra ümitsizliğe kapılır gibi oldu. Lidya&#8217;nın onu ilk kez nasıl fark edişini hatırlamıştı. Yakup&#8217;tan da bu şekilde soğumak istemiyordu. Anlatmamasını isteyecek gibi oldu.<\/p>\n<p style=\"text-align:justify;\">&#8220;Senin telefon numaran bile vardı bende ilk başta&#8221; dedi Yakup.<\/p>\n<p style=\"text-align:justify;\">&#8220;Benim artık telefonum yok ki&#8221; dedi Narin.<\/p>\n<p style=\"text-align:justify;\">&#8220;O zaman vardı işte.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir dakika, bir dakika, senin o zaman telefonun yoktu ki. Telefon kullanmazdın sen hiç. Hatta bu yüzden tartışırdık seninle.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne güzel de hatırlıyorsun her şeyi. Hem zaten telefonumda değil, bir kâğıt parçasında kayıtlıydın. Mine ismiyle üstelik.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Mine mi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, Mine. Uzun hikâye aslında.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hikâyeni duymak istiyorum&#8221; dedi Narin.<\/p>\n<p style=\"text-align:justify;\">Anlatmaya koyuldu Yakup:<\/p>\n<p style=\"text-align:justify;\">&#8220;Yağmurlu bir gündü. İnce su damlaları yollardaki birikintileri taşırıyordu. Sonra arkadaşımla aklıma bir fikir geldi. Biz, dedik, niye burada yağan yağmurla ıslanıyoruz ki? Sonra tuhaf bir şey yaptık – yağmurdan kaçtık. Ayakkabılarımız çap çap yere vururken yağmur çise çise üzerimize yağıyordu. Soğukkanlılıkla bir durağa yönelmiştik. Durak ise bizden on kat daha fazla insanla dolmuştu. Yoksa herkesin kafası aynı mekanizmalarla mı çalışıyordu? Onlar da mı yağmurdan bir yere sığınarak kaçılabileceği fikrini rasyonel bulmuşlardı? Herkesin mi kafası aynı çalışıyordu?<\/p>\n<p style=\"text-align:justify;\">&#8220;İşte ben bu düşüncelerle yağmurdan kaçarken seni gördüm. Görmeliydin. Bana, beni yargılıyormuş gibi baktın. Üzerinde eflâtun gibi bir renk vardı. Affedersin ama açık seçik bir çiçek gibiydin. Ayrıca bilimsel bir kongreye yetişmek ister gibi şık giyimli ve acûl bir halin vardı. Fakat bu acelecilik yağmurdan kaynaklanmıyordu. Yani sen yağmurdan kaçmıyordun sanki. Farklı bir şeyin peşindeydin – kimsenin aklına gelmeyen bir şeyin. Demek ki herkesin kafası aynı işlemiyordu. Derken ciddi ama tedirgin bakışlarını benden aldın. Yola ve yağmura baktıktan sonra biraz gözlerini yırttın. Sonra bir yere yöneldin.<\/p>\n<p style=\"text-align:justify;\">&#8220;&#8216;N&#8217;apıyorsun oğlum yağmurun altında?&#8217; diye biri koluma yapıştı. Bu, arkadaşımdı. Ona seni sordum. Sense bu arada bir arabaya biniyordun. Anlaşılmıştı. Sen de yağmurdan kaçıyordun. Gülümseyerek yukarı baktım, küçük yağmur damlaları yüzüme çarparak patlıyordu. Birbirine çarpmayan binlerce su damlası yüzümün çukurlarında birikiyordu. Bu arada da kulağım, arkadaşımın söylediklerine takıldı: Telefon numaran! Her şey bu kadar kolay mıydı? Bu kadar kolaydı.<\/p>\n<p style=\"text-align:justify;\">&#8220;Birkaç saat sonra yağmur kesildi, güneş açtı, bulutlar gitti. İlkbahar ya da onun gibi bir şey gelmiş gibiydi. Anahtarla evin kapısını açarken, giydiğin eflâtun aklıma geldi. Gülüp geçtim.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sonra aradan birkaç gün geçti. Cebimde bir kâğıt parçası buldum. İsimsiz bir telefon numarası yazıyordu. Bu elbette senin telefon numarandı. Sonra bu numaraya bir isim verme fikri bende hâsıl oldu. Belki o gün arkadaşım, ismini de söylemişti ama işte, unutmuştum. Aklıma eflâtun ve ilkbahar; gözümün önüneyse topraktaki otların arasındaki küçük eflâtun mine çiçekleri geldi. Ve işte böylelikle sana ismini de vermiş oldum.<\/p>\n<p style=\"text-align:justify;\">&#8220;Daha sonra aradan çok zaman geçti. Ve bir baktım ki seninle aynı okuldayım. Çok düşündüm ne yapayım diye. Kafamı ellerimin arasına aldım; avucumun güneyini çeneme koydum; velhâsıl çok düşündüm. Gidip konuşmalı mıyım ona Mine ismini verdiğim kızla? diye. Ne diyecektim? Anlamsızdı. Ah, yoksa o gün yağmurdan kaçarken doluya mı tutulmuştum? Bu mümkün değildi, o gün güneş açmış, yağmur dinmişti. Bu gidişle her şeyi elime yüzüme bulaştırabilirdim. Düşündüğüm şey fikirde çok iyiydi ama gerçek hayatta çok tehlikeli şeylere yol açabilirdi. Ve sosyal toplumda –özellikle okul gibi ciddi bir müessesede– esas olan şey kesinlikle kurallar, gelenekler ve tabular olduğundan düşünmeyi bıraktım. Fakat yine de dayanamamıştım hatırlarsan. Koridorda sana yaptırdığım valsi hatırlasana.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, bu kadar. Şimdi söyle bakalım, Narin ya da Mine ya da Veronica, hikâyemi beğendin mi?&#8221;<\/p>\n<p style=\"text-align:justify;\">Gülümseyerek Yakup&#8217;un omzuna kafasını koydu Narin. Elini uzatarak Narin&#8217;in yanaklarını sevdi Yakup.<\/p>\n<p style=\"text-align:justify;\">&#8220;Yanakların o kadar şiş ki suratın asıkmış gibi duruyor,” dedi. “Buna rağmen her şeye sürekli gülüyorsun. Ve bu durum da tüm yalnız erkeklerin bittabii canını sıkıyor. Bir tanesi yüksek bir köprüden atlıyor; diğeri bileklerindeki ince sızıyla kafasını mermere çarpıyor. Yanlış anlama, sevgilim, ama hepsi de tamamlanmışçasına gülümsüyor. Anlatabiliyor muyum? Ta–mam–lan–mış–ça–sı–na. Yedi hece. Kanserli bölgeler kanar, sevgilim. Keşke böyle bir atasözümüz olsaydı. Yine de çok güzel kelimelerimiz mevcut: Şıpsevdi, kurdeşen, çıtkırıldım. İşte bunlar güzel kelimelerimiz. Biz şair ruhlu bir milletiz, sevgilim. Bakma şimdi insanların bu kadar asabi olduklarına. Çok büyük baskılar altında tutuluyorlar. Özlerinde çok ince ruhludurlar. Bu milletin şairliğini, çiçeklere verdikleri isimlerden bile rahatlıkla anlayabilirsin: ana kokusu, buhurumeryem, cemali güzel, cam gülü, ağlayan gelin, hüsnüyusuf, küsme çiçeği, küstüm çiçeği, müşgülüm, öksüzoğlan, saffetiderûn, mine çiçeği.”<\/p>\n<p style=\"text-align:justify;\">“Kurduğun hikâyeleri seviyorum,” deyip tekrar gülümsedi Narin. “Senin yanında kendimi çok huzurlu hissediyorum – çok rahatım” dedi ardından ve elini Yakup&#8217;un göğsüne attı. Kalbinin müthiş bir hızla çarptığını fark etti. Ama Yakup hiç de –hatta hiçbir zaman– heyecanlı gözükmezdi. Narin&#8217;in aklındakileri okumuş gibi konuşmaya başladı Yakup: “Usul usul ama büyük hareketler yapıyorsun, omzuma deviriyorsun kafanı meselâ, ama hiçbir şey yok gibi. Üzerime yıkılan yüz katlı bir binayı tutuyor gibiyim şu an. Öyle tedirgin, öyle de güçlü hissediyorum. Sense kalbimi yoklamasan hiç anlamayacaksın hâlimi. Ama işte kalbim hep ele veriyor beni.”<\/p>\n<p style=\"text-align:justify;\">“Yakuuup,” diye tüm tatlılığıyla gülümseyerek inledi Narin. “Gerçekten çok hızlı atıyor kalbin. Müthiş!” “Evet,” dedi Yakup, “serotonin diye bir hormona sahibiz – mutluluk hormonu. Ve sen o hormonun bendeki aktivatörüsün. Ondan hızlı atıyor kalbim.” Güldüler ve otobüsten birkaç kişi onlara baktı. Tekrar güldüler.<\/p>\n<p style=\"text-align:justify;\">“Telefon numaramı aldığın arkadaşın kimdi?” diye sordu Narin. “Fuat diye bir çocuk” dedi Yakup. Düşündü Narin, ama kim olduğunu hatırlayamadı. “Ben numaramı pek vermezdim kimseye” dedi sonra. Biraz sustular. “Demek benden hoşlanmıştın. Niye o zamanlar gelip tanışmamıştan ki?” dedi Narin. “Gerek yok diye düşünüyordum,” dedi Yakup. Sonra anlatmaya başladı:<\/p>\n<p style=\"text-align:justify;\">“Bir kere tam seninle konuşmaya karar vermiştim. Dersteydik. Sen çantanı toplayıp öğretmene, &#8216;Hocam, babam gelmiş, bir yere gidecekmişiz&#8217; deyip çıkmıştın. O an sen giderken durdurmak istemiştim seni. Şöyle sıraya çıkıp, &#8216;Ulan, gitme lan, daha iki ders var. Ben ne yapacağım sensiz?&#8217; diye bağıracaktım, Fuat tuttu beni. Sonra çok pis keyfim kaçmıştı benim. Fuat&#8217;a çatıyordum sürekli. O bana başka bir kız ayarlamaya çalışıyordu. Ben kıza bakmıyordum bile. Aynı gün gittik Fuat&#8217;la kafeye. Çay ısmarladı bana. Baktım, bu kızı da çağırmış – geliyor. Bu, manitasıyla takılacak, beni de kızla yalnız başıma bırakacak aklı sıra. Kız gelip oturdu. &#8216;Ben gidiyorum Fuat. Çay da bok gibiymiş&#8217; deyip kalktım ben de. Çünkü aklımda sen vardın.”<\/p>\n<p style=\"text-align:justify;\">İkisi de kahkahalarla gülüyordu şimdi. Muavin tarafından uyarıldılar. Sonra birkaç kişi, “Rahat bırakın gençleri” diye çıkıştı muavine. “Kimsenin kimseyi rahatsız etmeye hakkı yok” dedi başka birkaç kişi. “Öyleyse rahatsız etmeyin gençleri” dedi yaşlı bir kadın. Birkaç dakika içerisinde bir kavga çıktı otobüsün içerisinde. Şoför durup indi. “Eğer böyle yapacaksanız gideceği yere götürmüyorum bu otobüsü” dedi – üzgündü ve neredeyse ağlayacaktı. Muavin onu teselli etti. “Babacık,” dedi, “hadi, ne olur böyle yapma. Herkes uslu uslu oturacak yerinde, söz. Tek ki senin canın sıkılmasın.” İkna olmuşa benziyordu şoför. Yine de ipleri doğrudan salmamak için, bir daha böyle menfi bir olayın yaşanmaması şartını belirtti yolculara. “Tamam,” dedi herkes, “söz veriyoruz şoför bey, affedersin şoför bey!”<\/p>\n<p style=\"text-align:justify;\">Ondan sonra gidilecek yere kadar kahkahalarla, marşlarla ve konuşmalarla inledi tüm otobüs. Muavin elindeki bütün ikrâmı yolculara dağıttı. Herkes ziyafet çekti ve herkes bu curcunaya dahil oldu. Hacdan yeni dönmüş muhafazakâr amcalar bile. Ve hatta kulaklıklarıyla <em>rap<\/em> ya da <em>rock<\/em> dinleyerek bir basketbol maçı ya da minik sevgililerini düşünen gençler bile kulaklıklarını çıkartarak kahkahalar eşliğinde muhabbete katıldılar.<\/p>\n<p style=\"text-align:justify;\">&#8220;Muavin bey, bu otobüste pastanız var mı?&#8221; diye sordu orta yaşlı bir kadın. &#8220;Bilmem,&#8221; dedi muavin, &#8220;fakat pastayı hak edecek ne yaptınız ki?&#8221; &#8220;Ah beyefendi,” dedi kadın, “pastayı hak etmek boynumun borcudur elbet. Ama sen de sev seviş benimle.” “Elbette, elbette!” diye ünledi muavin. Ardından otobüsün arkasından bir pasta getirerek orta yaşlı kadınla birlikte afiyetle yediler.<\/p>\n<p style=\"text-align:justify;\">“Oyy,” dedi kadın. “Mıncırmalık dudaklım benim.” Bir kahkaha atarak, “Mıncır o halde. Ben de seni mıncırırım&#8221; dedi muavin. &#8220;Mıncıracağım elbet, gel bakalım şöyle&#8221; dedi kadın. &#8220;Bana izin var mı bana? Sen ondan haber ver&#8221; deyip ciddileşti muavin. &#8220;Nereyi mıncıracaksın?&#8221; diye sordu orta yaşlı kadın. Gözleriyle süzerek, &#8220;Bilmem,” dedi muavin, “neren çok şişse.”<\/p>\n<p style=\"text-align:justify;\">Başka bir koltukta genç ve sevimli yüzlü bir kadınla orta yaşlı kibar bir adam aralarında konuşuyordu. “Benim o güzel sırtımı mahvedemezsin” diye gözlerini kıstı genç kadın. “Etmem o halde,” deyip gözlerini açtı kibar adam. “Bir şey olursa hemen dilimle yalarım, silerim, eskisi gibi olur.”<\/p>\n<p style=\"text-align:justify;\">Ön koltukta bir babayla kızı oturuyordu. On altı yaşlarındaydı kız. Babasına yalvarır gibi bir hali vardı. “Baba, baba, ne olur böyle yapma, hadi” diyordu heyecanla. “Benim senden başka sevgilim yok ki. Hadi, gül yine. Eskisi gibi olalım. N&#8217;olur, n&#8217;olur! Sen benim tek yârimsin.” Sonunda babası gülmüştü ve kibarca kızına sarılarak onu alnından öptü.<\/p>\n<p style=\"text-align:justify;\">Gözlerini yumarak diğer koltuklardan gelen sesleri dinledi Narin:<\/p>\n<p style=\"text-align:justify;\">“Öp beni Sinem. Ben kaba bir çocuğum ama yine de öp beni” diyordu bir adam.<\/p>\n<p style=\"text-align:justify;\">“Hatırlıyor musun, beni kucaklamıştın bir anda? Yorulmuştun ama çaktırmadın. Üşümüştük, ayaklarımı nasıl da ısıtmıştın sonra” diyordu bir kız, sevgilisine.<\/p>\n<p style=\"text-align:justify;\">“Yarın cuma ve seni çok seviyorum” diyordu bir oğlan, telefondaki yârine.<\/p>\n<p style=\"text-align:justify;\">“Sen minik narin bir prensessin. Ben de korkunç kaba bir bölümsonu canavarı” dedi bir başka oğlan.<\/p>\n<p style=\"text-align:justify;\">“Anneme diycem, sana patik örsün. Sonra o patikleri patilerine giydireyim.”<\/p>\n<p style=\"text-align:justify;\">&#8220;Çok sevdim he,&#8221; diyordu bir başka çocuk, sevgilisinin örgülü saçlarını göstererek, &#8220;evdeyken de böyle yap hep. O örgülerle döversin bile sen beni. Seni öpmeye çalışırım dudağından, kafanı bir sallarsın. Pat pat pat! Geri çekilmek zorunda kalırım.”<\/p>\n<p style=\"text-align:justify;\">&#8220;Senin göbeğine dokunmuştum ben,&#8221; dedi bir oğlan, &#8220;&#8216;şimdi dokunma&#8217; demiştin, &#8216;yürüdük, çok şişkoyum.&#8217;”<\/p>\n<p style=\"text-align:justify;\">“&#8230;ciddiliğin, çatık kaşların, yumulan dudakların&#8230;” diye sayıyordu bir başka oğlan.<\/p>\n<p style=\"text-align:justify;\">“Ah be yavrum,” dedi bir başka adam, bir kıza, “baban ve sevgilin bu dünyadaki en şanslı erkekler.”<\/p>\n<p style=\"text-align:justify;\">“Beni öpmeğe utanıyor musun? Ben sana, &#8216;Beni öpsene&#8217; demeye utanıyorum da” dedi utangaç bir çocuk.<\/p>\n<p style=\"text-align:justify;\">Tüm sesler birbirine karışmıştı şimdi. Herkes birbirine aşk sözcükleri söylüyor; kimileri eski anılarından bahsediyordu. Narin&#8217;in yüzü memnuniyetle gülümsüyordu. Kapalı gözlerini açtığında ise Yakup&#8217;la birlikte beyaz bir odadaydılar. Nerede olduklarını sordu Yakup&#8217;a. Bir hastanede olduklarını öğrendi.<\/p>\n<p style=\"text-align:justify;\">Otobüste bayılmıştı Narin. Ateşi çok yükselmişti. Muavin onları uyardığında endişeden başına sert bir ağrı saplanmıştı ve onu hissetmeye vakti olmadan bayılıvermişti. Kısa süre içinde hastaneye kaldırılmış ve sebebinin sadece stres olduğunu öğrenmişti.<\/p>\n<p style=\"text-align:justify;\">O günden sonra baş ağrılarından yakındı Narin sürekli. Geceleri kabus gibi geçmeye başlamıştı. Yakup ne yapacağını bilemiyor – kahrından ölüyordu. Birkaç kere daha farklı farklı hastanelere gittiler ama stresten başka bir sonuç alamadılar. Daha fazla da gitmek istemiyorlardı, çünkü Narin&#8217;in geçmişi ve akrabaları onun peşini bırakmıyordu. Yakup&#8217;u da arayanlar vardı.<\/p>\n<p style=\"text-align:justify;\">Onlarsa bir başlarına dolaşıyorlardı.<\/p>\n<p style=\"text-align:justify;\">Hayatları kısa bir sürede cehenneme döndü. Yakup ne dediyse Narin aksini söyledi. Ölmek üzere olduğunu, içinde bir tümör büyüttüğünü ya da psikolojik hastalıklarının ortaya çıktığını iddia ediyordu. Arada sırada halüsinasyonlar gördüğüne inanıyordu. İşin kötü yanı, bu halüsinasyonlardan zevk alıyordu ve gerçek hayata döndüğünde ise karamsar ve sinirli olmaya devam ediyordu.<\/p>\n<p style=\"text-align:justify;\">Narin ayrılmak istediğini söylediğinde, Yakup bunun bir şaka olduğunu sandı. Hatta bunun için bir haiku bile yazıp mırıldanmıştı Narin&#8217;e:<\/p>\n<p style=\"text-align:justify;padding-left:40px;\"><em>Lütfen, lütfen, lütfen kal<br \/>\n<\/em><em>Ya da sen bilirsin;<br \/>\n<\/em><em>Gelirken dondurma al.<\/em><\/p>\n<p style=\"text-align:justify;\">Fakat bunun bir şaka olmadığını gördüğünde dünyası başına yıkılmıştı. Narin&#8217;e günlerce dil döktü – yalvardı.<\/p>\n<p style=\"text-align:justify;\">&#8220;Beni anlamıyorsun&#8221; diye bağırıyordu Narin. Ama Yakup sakinliğini koruyarak, onun karşısına oturup anlatmaya – onu ikna etmeye çalıştı:<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben de onuncu sınıfta aynı şeyi yaşıyordum Narin. Geceleri uyuyamıyordum baş ağrısından. Hatta gündüzleri de neredeyse her derste oluyordu bu. Çok araştırdım ne olabilir diye. Migren, verem, tümör. En sonunda aileme söyledim. Hastaneye gittik hemen. Çünkü gerçekten bu çektiğim acıların bir sebebi olmalı diye düşünüyordum. Kesinlikle kafamda bir tümör olmalıydı. Hatta bunu ailem bile düşünmeye başlamıştı. Filimler, röntgenler filan çekildi. Annemle babam da telaşla bekliyorlardı sonucu. Ama öyle basit bir telaş değildi bu. Bayağı, kanser haberimi bekler gibi bekliyorlardı. Hatta babam şakayla karışık şöyle bir şey demişti: &#8216;Ulan, en sağlamımız sendin, en dertlimiz oldun.&#8217; Neyse, sonra doktor çağırdı annemi. Ben girmedim. Uzunca bir süre içeride kaldı annem. Sonra çıktı. Babam heyecanlandı birden. Ben hiç telaşlanmadım. Çünkü biliyordum, en iyi ihtimalle kafamda tümör vardı. &#8216;Ah be oğlum,&#8217; dedi annem, &#8216;hiçbir şeyin yokmuş, kaç gündür telaşlandırdın bizi.&#8217; &#8216;Yalan söylüyorsun,&#8217; dedim. &#8216;Benden saklıyorsun, hiçbir şeyim yoksa niye o kadar uzun kaldın içeride?&#8217; &#8216;Çünkü doktor hiçbir şeyi yok dedikçe emin misiniz diye sorup durdum. İnanmadım.&#8217;<\/p>\n<p style=\"text-align:justify;\">&#8220;&#8216;Peki baş ağrımın sebebi neymiş?&#8217; diye sordum. Stres demiş doktor. Yoruluyordur demiş. Bir de sinüzit olmamaya dikkat etsin. Kafası ıslakken rüzgâra kapılmasın demiş. Eve giderken &#8216;En azından içimiz rahatladı&#8217; dedi annem. Çok üzülmüştüm. Tüm bunlara rağmen ikna olmadım. Birkaç ay sonra da şu nefes problemim ortaya çıktı. Onun için de bu kadar telaş ettim. Bu sefer kesinlikle bir şey vardır diye düşündüm. Astım, bronşit, sinüzit, herhangi bir şey olmalıydı. Geceleri yine uyuyamamaya başlamıştım. Ağlayacak gibi oluyordum. Yatağımdan fırlayıp pencereye koşuyordum. Saatlerce soğuk havayı içime çekip rahatlıyordum. Televizyon izlerken filan ben nefes almakta zorlandıkça, derin derin ciğerlerimi şişirdikçe babam sinir oluyordu. &#8216;Dalga mı geçiyorsun, böyle nefes mi alınır, kesin bir şeyin var, hastaneye gitmeliyiz&#8217; filan diyordu. Ben ümitsizdim. Strestendir baba diyordum. Günlerce sebebini düşünmüştüm, hatta kendi kendime sorunu bulmaya çalışmıştım. &#8216;Nefes alamamamın sebebini buldum,&#8217; demiştim bir gün babama heyecanla. &#8216;Dilim, boğazımı tıkıyor. Bu yüzden fazla hava girmiyor içeriye. Artık dilimi aşağıya indirip nefes alacağım.&#8217; Ne kadar komik, değil mi? Ama bir yöntem işte.&#8221; Gülerek devam etti Yakup:<\/p>\n<p style=\"text-align:justify;\">&#8220;Neyse, daha sonra yine hastaneye gittik, babamın ısrarlarıyla. Bütün gün koşuşturduk hastanede. En sonunda doktor yine aynı şeyi söyledi: Stres. Bu sefer kolay pes etmedim ama. Olamaz ulan dedim, stresle ne alakası var? Ben ölüyorum geceleri. Bu daha başka bir şey olmalı. &#8216;Neyin var, anlat&#8217; dedi doktor. Oturdum, adam psikologmuş gibi anlattım durumu. Adam da şüpheye düştü benim anlatışımı görünce. Astım olmasın filan dedi. Doktoru ikna ettim hasta olduğuma. Neyse işte, sonuç olarak o gün rapora &#8216;astım bronşit&#8217; olarak geçtim. Hiçbir belirtisi, ilacı, tedavisi olmayan bir astım hastasıyım o günden beri. Raporum var en azından.<\/p>\n<p style=\"text-align:justify;\">&#8220;Böyle yani. Nefes problemim geçti bir süre sonra. Nasıl geçti dersen, şöyle bir şey söylerim: İnsanlardan, kalabalıklardan nefret edip tabiata, yalnızlığa başvurduğum zaman geçti. Taştan ibadethaneleri, tozlu halıları bırakıp, bütün yeryüzünü, ağaçları ve gökyüzünü seçtiğim zaman geçti. Kaba ve samimiyetsiz şarkıları bırakıp, hafif ve sempatik şeyleri dinlemeye başladığım zaman geçti. Böyle tuhaflıklarım arada yine çıkıyor, vücudumla ilgili. Ama galiba bunların tüm sebebi şu: İnsan olmakta, nefes almakta, organlarımızı kullanmakta fazla acemiyiz. Her şeyin sebebi bu yârim. Bu aptal dünyada yaşayabilmek için fazla narin şeyleriz. Ama bunu belli ettiğimiz, dışa vurduğumuz tek bir an bile yok.<\/p>\n<p style=\"text-align:justify;\">“İyileşeceksin Narin, bir şeyin yok ama iyileşeceksin. Söz veriyorum. Kendinle iyi geçin yeter. Bir de benimle.”<\/p>\n<p style=\"text-align:justify;\">“Kendimle iyi geçinemiyorum” diye mırıldandı Narin. Uyumak için hazırlanıyor gibiydi. “Bugün kustum” dedi sonra, önemli bir haberi veriyor gibiydi.<\/p>\n<p style=\"text-align:justify;\">“Kustun mu?” diye sordu Yakup. Gülmeye başladı Narin, sonra konuştu:<\/p>\n<p style=\"text-align:justify;\">“Kustum, istifra ettim, yediklerimi çıkardım. Gülüyorum ama iyi değilim. Yorgunum yârim, yorgunum Yakup.”<\/p>\n<p style=\"text-align:justify;\">“Anlıyorum.&#8221; dedi Yakup.<\/p>\n<p style=\"text-align:justify;\">&#8220;Anlamıyorsun. Anlasan, bana, bir hastaya yaklaşır gibi yaklaşırsın.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne yapayım sevgilim? Şimdiye kadar bir sürü şey yapmadım mı?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hasta insanlara bu kadar çok soru sorulmaz meselâ.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Nasıl uygunsa öyle yapayım, peki.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Le petité mort<\/em>, canımın içi, <em>le petité mort<\/em>.”<\/p>\n<p style=\"text-align:justify;\">Yakup o gün meselenin kendinden kaynaklandığını düşünmeye başladı. Her ne kadar Narin kendi kendisiyle iyi geçinemediğini söylese de, şimdi içten içe itiraf etmişti.<\/p>\n<p style=\"text-align:justify;\">Kendisini değiştirmeye – Narin&#8217;e daha fazla sevgi göstermeye çalıştı. Hatta ilk kez öpüştüler bile. Birbirlerine daha sık sarılmaya başladılar. Her şeyden önemlisi, Narin artık iyileşmeye başlamıştı. Küçük küçük gülüşmelere, birbirlerine kur yapmalara ve insanları garip bir şiveyle seslendirmeye devam ettiler. Fakat bu kez de Yakup eskisi gibi değildi. Babasına bir e-posta yazdı:<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">(YENİ İLETİ)<br \/>\nAlıcılar: Abdullah Yardım<br \/>\nKonu: Yok<br \/>\nilk başta bir sürü şey söyledim, istedim ondan. ama hiçbirini kabul etmedi. sonra istemekten vazgeçip onunla normal şekilde konuşmaya devam ettik. gülüp eğleniyorduk filan. bir süre sonra öyle bir hale geldik ki, ben ondan ne istesem yapacaktı. ama bu kez de ben hiçbir şey istemedim. galiba tüm evrenin dengeleri bu şekilde sağlanıyor, yanılıyor muyum?<br \/>\nnasılsın baba? ben iyi değilim. hayatımın önemli olduğunu hiç düşünmüyorum artık. çünkü her ne seçim yaparsam yapayım, muhtemelen ömrümü aşağılık psikolojisi olan bir kıza yalvararak ya da iltifat ederek geçireceğim.<\/p>\n<p style=\"text-align:justify;\">Yakup&#8217;un elinde telefon gören Narin şaşırmıştı.<\/p>\n<p style=\"text-align:justify;\">“Telefon kullanmaya mı başladın?” diye sordu.<\/p>\n<p style=\"text-align:justify;\">“Evet.”<\/p>\n<p style=\"text-align:justify;\">“Ne zamandan beri?”<\/p>\n<p style=\"text-align:justify;\">“Bu yılın başında almıştım.”<\/p>\n<p style=\"text-align:justify;\">“Eskiden hiç kullanmazdın, ne garip. Yani ilk tanıştığımızda, dokuzuncu sınıfta.”<\/p>\n<p style=\"text-align:justify;\">“Babam ısrar etti.”<\/p>\n<p style=\"text-align:justify;\">“Ben de ısrar etmiştim. Ama senin hiç umurunda olmamıştı. Sonra da birden kayboldun on birinci sınıfın başında.”<\/p>\n<p style=\"text-align:justify;\">“Okul değiştirdim.”<\/p>\n<p style=\"text-align:justify;\">“Benden kaçtın!”<\/p>\n<p style=\"text-align:justify;\">“Seninle aramızda öyle bir şey yoktu ki. Sadece bir kere sinemaya gitmiştik.”<\/p>\n<p style=\"text-align:justify;\">“Biz Beauvoir ile Sartre idik.”<\/p>\n<p style=\"text-align:justify;\">“Sorun neydi o halde?”<\/p>\n<p style=\"text-align:justify;\">“Sen çok uyuyordun ve&#8230; cep telefonu kullanmıyordun.” Cevap vermedi Yakup. Aralarındaki ilişki saçma geldi bir an.<\/p>\n<p style=\"text-align:justify;\">Sonra babasını aradı. Babasının biraz isteksiz olduğunu hissetti onunla konuşurken. Bu da onu daha fazla ümitsizliğe düşürdü. Babasının arkadaşlarıyla birlikte takılması, ona cevap verirken huysuzlanmasını gerektirmiyordu.<\/p>\n<p style=\"text-align:justify;\">Arkadaşlarıyla olan toplanmalarını iyice sıklaştırmıştı Abdullah Yardım. Aslında Hamza hariç herkes bunu yapmıştı – daha sık geliyorlardı bara. Hamza&#8217;nın gelememesinin sebebi ise, vaktini Leylâ&#8217;ya ayırmasından kaynaklanıyordu.<\/p>\n<p style=\"text-align:justify;\">Bir gece geç vakitte Leylâ&#8217;yı telefonla arayıp iyi olup olmadığını sormuştu. Sonra, “O gün ben seni Allah&#8217;a emanet ettim, sense beni kendime” dedi. “Doğru,” dedi Leylâ, “birbirimize benzedik işte.”<\/p>\n<p style=\"text-align:justify;\">“İstenmeyen her şeyden oluşuyor hayat. Bunu sen de biliyorsun,” dediler geçmişleri hakkında, “yapçak bişiyyok.” “Evet, zaten ben de değiştim artık” dedi Leylâ. Öyle mi? Şunları şunları yine de nasıl yaptığına şaşıyorum dedi Hamza, Leylâ&#8217;nın geçmişinden misaller vererek. “Tamam işte, değiştim” dedi Leylâ. “Biz salak mıyız acaba?” diye sordu Hamza. “Basitçe, önümüzdeki insanları vurup öldürerek birbirimize ulaşabiliriz. Öyleyse niye yapmıyoruz bunu?” “Çünkü öldürmek bizim işimiz değil” dedi Leylâ. “Sevişmek de bizim işimiz değil” dedi Hamza. Neşeyle güldü Leylâ.<\/p>\n<p style=\"text-align:justify;\">“Seni çok özledim” diye inledi Leylâ. “Özlemek denen şeyi nasıl hissediyosun?” diye sordu Hamza. “Bir şey yapıyorum, yaptığım şey yerli yerinde ve tam, gerçekte. Ama iyi hissedemiyorum, sanki eksikmiş gibi, ki değil! Fark ediyorum&#8230; Anlıyorum ki işimle alâkalı bir durum değil bu. Eksik olan şey bana ait olan bir kalp. O kalbin de aynı şeyleri hissettiğini bilmek. Bilince geçiyor mu? Hayır. İşte bu da özlemek demek zaten.”<\/p>\n<p style=\"text-align:justify;\">“Ben de seni çok özledim o hâlde anne.”<\/p>\n<p style=\"text-align:justify;\">“Ah, oğlum,” diye inledi tekrar Leylâ. “Seni oğlum olarak düşünmek bende annelik duygusu uyandırıyor, yanımdayken tam olarak oğlum gibisin. Sanki gerçekten ben doğurmuşum. Yanıma öyle bir sokuluyorsun ki, teslim ediyorsun kendini. Annenmişim gibi. Anlatılamayacak kadar güzel sana sahip olmak.”<\/p>\n<p style=\"text-align:justify;\">“Ciddi misin sen? Leylâ, bu çok güzel bir şey. Harika, müthiş. Başardık! Senin oğlunum ben. Seninim yani. Sana ait bir çocuğum. Kendimi evimin içinde, huzur ve güven dolu hissediyorum. O yüzden sana sokuluyorum sürekli. Sanki içine girip seni tamamen doldurabilecekmişim gibi. Sanki evime hapsolup sonsuza kadar huzur içinde yaşayacakmışım gibi. Sen inanılmaz birisin benim için. Şu koca cüssemle zorluyorum, kendimi sana bırakıyorum. Sen de o kadar güzel sahip çıkıyosun ki bana. Şaşırıyorum.”<\/p>\n<p style=\"text-align:justify;\">“Uykun geldi mi?”<\/p>\n<p style=\"text-align:justify;\">“Biraz, senin?”<\/p>\n<p style=\"text-align:justify;\">“Hiç yok. Ama sen uyu.”<\/p>\n<p style=\"text-align:justify;\">&#8220;Beni niye uyutuyon?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Çok soru sorama diye.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Tipik annesin işte sen de. Benim her soruma cevap verip güzel güzel büyütemiyon beni.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Değilim desene. Bu nasıl iş? Havanda değilsin sanırım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Öyle bir anne olmadığımı ve sorularını cevapsız bırakmadığımı biliyorsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Seni kulaklarından tutup seveceğim. Çünkü canım öyle istiyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Canının istediği gibi sevemezsin beni.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sevmek istiyorum. Seni sevmeme izin ver.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evlenince izin verebilirim, şimdi değil.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şimdi evleniriz o halde. İlan ederiz aşkımızı herkese.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sevebilmek için evleneceğiz.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen tekrar &#8216;he&#8217; de, hemencecik halledelim şu işi. Ailen isterse sünnet de olurum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Oldun ya oğluşum, fotoğrafın bile var.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ya olmadıysam? Düğün yapmışsak ama doktor beni sünnet etmemişse? Ailene söylemeyiz, geçer gider. Hemen bir yuva kurarız.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Olur.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Keşke hep sen yanımda olsaydın. Annem babam yerine sadece sen olsaydın şimdiye kadar. Sen büyütseydin beni. Okula giderken, sünnet olurken, kıyafetlerimi giyerken, vücudumu ilk kez keşfederken, kendime ilk kez dokunurken, küvette yıkanırken, ödevlerimi yaparken, çoraplarımı giyerken, gece altıma işerken, bayram sabahlarında, bana Kur&#8217;an okurken, harçlık verirken. Keşke hep sen olsaydın benim yanımda Leylâ. Keşke her şey böyle gerçekleşmiş olsaydı. Sen beni büyütseydin. Şimdi de sevgili olsaydık. Çok güzel olmaz mıydı?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Duygulandım, çok güzel konuştun. Tam istediğim şeyler.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen benim biricik annemsin be. O kadar temiz bir duyguyla bağlıyım ki sana, hiçbir şey etkileyemez bu bağı. Ama yine de, keşke beni sen yıkasaydın küçükken, bunu çok istiyorum. Hatta özlüyorum. İnsan hiç yaşamadığı bir şeyi nasıl özlesin ki?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet yârim, nasıl özlüyorsun? Yoksa hatırlayamadığımız bir şeyler mi var? Belki de küçükken ben yıkadım seni ama Allah bunu unutturdu bize.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Beğendin mi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Küçük bedenimi beğendin mi yıkarken?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bunu unutturmuştu Allah.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şimdi yıkarken hatırlarsın belki.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Olmaz. Of. Masumluğumuzu kaybediyoruz işte büyüdükçe. Kirli bir işe dönüşüyor bu. Halbuki benim bedenim küçük olsa masumluğumuzu geri kazanacağız.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Küçülemeyeceğine göre, hiç yıkamayacağım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;O yüzden de; her şey çok kötü!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yıkamam, olsun, yine iyi her şey.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben küçük olsam annen beni evinize bile alır.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Oy, annen kurban olsun sana!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şaman anne. Biz sevişirken ben ağlayacağım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Neyoldu beybi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Çünkü sen benim annemsin. İnsan annesini çıplak soyar mı? Çok hüzünlü.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Çıplak soymak mı? Çıplaksa nasıl soysun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Soyamam işte ben. Ben soyunurum ama sen soyunma. Çok ağlarım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Oy, soyunmam ogluşum. Ağlama sen.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hadi, uyu yârim sen.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Niye?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Seni uyurken düşlemek hoşuma gidiyor çünkü. Yavrumun uyuyup büyümesini ister gibiyim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Peki,&#8221; diye inledi Hamza, uyumak üzereydi, &#8220;hadi, uyuyalım o halde. Uyuyalım da büyüyelim; sonra da evlenelim.&#8221;<\/p>\n<p style=\"text-align:justify;\">Derken aklına bir şey gelmiş gibi gözlerini açtı: &#8220;Bir ara sana geleceğimde yapacaklarımın listesini vereceğim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yine bir şeyler olacak – her zaman bir şeyler olur&#8221; diye acı acı gülümsedi Leylâ, telefonu kapatırken.<\/p>\n<p style=\"text-align:justify;\">Hamza uyumak istedi, fakat yapamadı. Çünkü aklındakileri eğer şimdi söylemezse ve bu işi şimdi çözmezse Leylâ&#8217;nın da dediği gibi, yine bir şeyler olacaktı ve her şey tekrar çıldırtacak seviyeye gelecekti. Tekrar Leylâ&#8217;yı arayarak, onu hiç konuşturmadan anlatmaya başladı derdini:<\/p>\n<p style=\"text-align:justify;\">&#8220;Bana, insan değilmişsin gibi yapıyorsun. Kendini böyle gösteriyosun. &#8216;E, ama böyle yapmıştın?&#8217; diye soruyorum; &#8216;Tamam işte, değiştim sayılır&#8217; gibi bir şey söylüyorsun. Aklım almıyor. İnsan değilsin gibi yapıyorsun sürekli. İlk başlarda şaşkındım. Seni saf ve aptal biri gibi görürdüm. Çünkü beni bu dünyada şaşırtabilecek tek bir insan bile yoktu, hele bir dişi! Mümkün değil. Çünkü biliyordum hepsinin ne mal olduğunu. Sense farklı olduğunu söylediğinde kahkahalarla gülesim gelirdi. Böbürlenirdin bir de bununla. İnsan değilmişsin gibi yapardın. Çözmeye çalıştım, niye böyle düşünüyorsun diye. Birileri tarafından ihanete uğramış olmalıydın. Aldatılmaktan bahsederdin çünkü. Bu yüzden çocukça bir öfkeyle insanları itelediğini düşündüm. Ama geçmişinde hiç böyle bir şey yoktu. O halde eski sevgilinden sonra sessizleşmeni sebep gösterdim kendi kendime. Konuşmadım seninle. Yine de şüphe vardı. Yazdığım eski sevgili senaryosuyla geri döndüm ben de. Öyle olmadığına ikna ettin beni. Ramazan ayında dinine ve muhafazakârlığa ne kadar inandığını gördüm. Böyle komik bir sebebe bağladım ben de her şeyi. Bu yüzden kendini herkesten farklı görüyor, dedim kendi kendime. Çocukçaydı bu ve masumca. Aklım almadı. En sonunda iyice komikleşti düşüncelerim. Senin, benim şizofrenik hayalim olduğunu düşünmeye başladım. Ancak o zaman bu kadar ütopik bir peri olabilirdin. Ki bu da imkânsızdı. Ve hâlâ insan olmadığını söylüyordun bana. Hep söyledin. İnanmamak için inanılmaz direndim. Çünkü inanırsam ilk defa bir insan beni şaşırtacaktı. Yıllardır inandığım ümitsizlik, dünya üzerindeki tüm yaratıkların ucuz ve utançverici oluşu, tüm bunlar yıkılacaktı. Eğer senin farklı olduğuna inanırsam biterdim! O yüzden sürekli böyle söylemenin sebeplerini aradım durdum. Bulamadım. Ve sen hâlâ farklıyım diyorsun. İnsan değilmişsin gibi davranıyorsun. İnsan ol, acizsin diyorum. Öyleyim desen kabul edeceğim, sineye çekeceğim. Değilim diyorsun. Bu harika. İnsan olmaman harika! Ama eğer insansan&#8230; beni böyle ütopik bir hayale, bir periye inandırmaya çalışıyorsan; çok ama çok kötü olur Leylâ. Sana yemin ederim. Her şeyi mahvedersin eğer tasvir ettiğin şeylere uymayan bir şey yaparsan. Daha önce hataya benzer şeyler yaptın. Bunları, bu insan olmayan yaratığın, yani senin, bir nevi gelişim sürecin olarak görüyorum. Görmek istiyorum. Benim buna inanmam için tüm koşulları sağlıyorsun çünkü. Küçük bir itirazda bulunduğum anda beni kişiliğine laf etmekle suçluyorsun. Bu inanılmaz bir şey. Fakat yine de bu periye inanıyorum ben! Allah&#8217;a inanır gibi inanıyorum. Bu ne demek biliyor musun? Pamuk ipliğine bağlı bir hasta gibi demek. Küçük, tek parça bir ümit çünkü. Bu ümit bazen benim kendimden utanmama sebep oluyor ama sen toparlıyorsun beni. Sana olan imânımı boşa çıkartma, olur mu?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Çıkartmayacağım. Ben senin istediğin gibi biriyim. Anla artık bunu. Ama sen bilerek hep tartışma çıkarıyorsun, benim geçmişime bile karışıyorsun. Demek ki beni sevmiyorsun, istemiyorsun, belki de hayatına layık bile görmüyorsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bak anne, şu hayat dediğimiz şeyi sadece bir kere yaşayacağız. Bir kere. Dört tane hayatımız yok. Şimdiki hayatımızda yaptığımız tercihleri karşılaştırabileceğimiz diğer hayatlarımız da yok. Ve ben böyle bir hayatı, sonuna kadar seninle yaşayarak; seni bekleyerek geçireceğim. Sadece seni. Ben ve sen. Benim haricimde; sen. Ne kadar basit, değil mi? Bunu karmaşıklaştıracak davranışlar yapmam asla. Ben özgür bir oğlanım ve sen de özgür bir kızsın. Ve ben tercihimi bu yönde yapıyorum. Bu; mecburiyet değil. Bu; istek, arzu. Ve ben iki şeye karşı istekliyim şu hayatta. Birincisi yalnızlık; ikincisi sen. Yaşamımı bu şekilde sağlıyorum, beni motive eden şeyler bunlar, egomu da bu şekilde tatmin ediyorum. Şu, tek; eşsiz; biricik yaşamımı senin üzerine kurdum. Senin yolunda öleceğim planlar yaptım. Ben eğer bu yolda yaşamımı ortaya koymamış olsaydım sana şu zamana kadarki yaklaştığım gibi yaklaşamazdım. Bunlar romantik sözler değil. Asla! Bu haysiyet kadar sabit; bağnaz; gözükör bir mesele. Eğer benden sıkılırsan öldüm demektir; artık işler soğuklaşırsa öldüm demektir. Bahsettiğim şeye dikkat et: can, hayat, yaşam. Sahip olduğuma emin olabildiğim tek şey. Ve sana gerçekten sahip olduğuma emin olmak için seni hayatımla takas ediyorum. Benim arzum bu. Ama eğer şu hayatta kötü olduğuna inandığım; beni kötü hissettiren şeyler yaparsan hiçbir değerin kalmaz. Çünkü ilişkimizden vazgeçebilecek kadar çok seviyorum seni. Beni anlıyor musun? Yaptığın şeylerin acısını çıkartmak istercesine kötü davranamam sana. Bu yüzden sen de üzülme artık. Yalnızca değiştiğine emin ol. Eğer küçük bir şüphen bile varsa bunu söyle bana, ne olur. Gurur yapma bu konuda. &#8216;Bazen şüpheye düştüğüm oluyor, birkaç saniye bile. Ya da bazen yaşamımda yaptıklarımla sana söylediklerimin çeliştiğini hissedip, hemen düzelmeye çalışıyorum. Ya da senin bana yeterince ilgi göstermediğin anlarda başkalarının ilgisini düşünüyorum&#8217; de. Olur mu? Söyle, hadi. Emin misin kendinden, değiştiğinden, kelimelerinle anlattığın o ideal yaratık olduğundan?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Eminim oğlum, bana güven, kendimden eminim.&#8221;<\/p>\n<p style=\"text-align:justify;\">Kendini biraz olsun iyi hissediyordu Hamza. Leylâ&#8217;nın verdiği cevapların yetersiz olduğunu biliyordu ama sırf kendini ifade edebildiği için mutluydu. Leylâ&#8217;nın, &#8220;Yine bir şeyler olacak&#8221; cümlesini hatırladı. Birden ümitsizliğe kapıldı. Mırıldandı:<\/p>\n<p style=\"text-align:justify;\">&#8220;Toplum kötü. Hayat kötü. Dünya kötü. İçindeki yaratıklar kötü,&#8221; Başını tutarak devam etti: &#8220;Ben uyuyacağım anne. Başım kötü. İyi geceler.&#8221;<\/p>\n<p style=\"text-align:justify;\">Derken yan odadan İnci&#8217;nin sesini duydu Leylâ. Yakup için ağlıyordu İnci.<\/p>\n<p style=\"text-align:justify;\">Yakup ile Narin ise memleketlerine tekrar dönmüşler ve birlikte Abdullah Yardım&#8217;ın yanına yerleşmişlerdi. Bu arada Yakup, Lidya&#8217;ya tüm durumu açıklamıştı. Lidya normal karşıladı bu durumu. Hayatının güzel olduğunu düşünüyordu, bir melekle birlikte olduğunu düşünüyordu. Masalsı yolculuğuna devam ediyordu. Lidya bu masalı Narin&#8217;den öğrenmişti ve şimdi Kadın, “Ufaklık”, geçmişindeki hayatı dolayısıyla Lidya&#8217;yı aynı masalla yaşatıyordu.<\/p>\n<p style=\"text-align:justify;\">Narin ile Yakup&#8217;un arasındaki masal ise sönmeye başlamıştı. Aslında sönmek de değil, sadece Narin&#8217;in gördüğü halüsinasyonlar olarak kalıyordu bu masal. Artmaya da başlamıştı. Ama Narin bu halüsinasyonlardan, doktorlar da dahil kimseye bahsetmedi.<\/p>\n<p style=\"text-align:justify;\">Bu arada tekrar otobüs şoförlüğünden çöp kamyonu şoförlüğüne geçen Abdullah Yardım, belediye başkanına ve yönetime küfürler yağdırarak işten ayrılmıştı. Özel sektöre geçip bir kargo kamyonunun şoförü oldu. Oğlu ve Narin&#8217;le birlikte yaşıyordu artık. Arkadaş grubuyla daha az vakit geçirmeye başlamıştı. Zaten gruptaki herkes yavaş yavaş kopuyordu. Herkesin işleri yoğunlaşmıştı.<\/p>\n<p style=\"text-align:justify;\">Örneğin, Merih Barut artık daha fazla yazıyordu. Daha fazla bazı–insanı inceliyordu. Hatta evini bir kliniğe dönüştürmüş gibiydi. Yanına bir psikolog da alıyordu kimi zaman. Hatta bazen güvenlik tipli birkaç adam da hastalar zorluk çıkarırsa diye orada bekliyordu. İşi büyütmüştü.<\/p>\n<p style=\"text-align:justify;\">Hamza ise Leylâ ile evlenmişti.<\/p>\n<p style=\"text-align:justify;\">Ne garip, insanlar birbirleriyle böyle ilişkiler içerisinde, ne garip. Başarısız oldukları için ve güçsüz olduklarını kabullenemedikleri için. Halbuki yapmaları gereken, bir yol seçip ilerlemek ve o yolda bazı badireler atlatmak. Buna rağmen aşk romanları yazılıyor, kadın–erkek ilişkileri anlatılıyor. Bir bankta sevgilisinin boynuna yumulan bir genç ya da cinsel organı daha iyi çalışsın diye ilaçlar alan bir adam, çok büyük bir iş yaptığını düşünüyor. Ne kadar da kötü göründüğünü fark ettiği anda kendisini avutmaya başlıyor; hatta bunun için birtakım uğraşlar bile ediniyorlar. Siyaset ya da militarizm gibi. Yazık! Her şey yüzeysel. Peygamberin &#8216;siyaset&#8217; sıfatı ve aslı <em>&#8216;ESKR<\/em> olan o askerlik mesleği ayaklar altında. Yazık. Cinsel hayatları kötü olan insanlar, kuvveti ve güçlü olma arzusunu buralarda arıyor. Asker olmayı başaramayacak kadar çelimsiz ya da çirkin ya da yeteneksiz olanlar ise siyasetçi oluyorlar. Hepsinin sonu ise öldürmeye çıkıyor. Cinsel hayatları yerinde olan insanları öldürmeye başlıyorlar. Sivilleri! Çirkin ve iğrenç siyasetçiler öldürme emrini veriyor; askerler de öldürüyor. Siyasetçi ya da asker olmayı beceremeyenler ise gerçek hayatta birer katil ya da siyaset ehlî insanlar hâline geliyorlar. Bu hayat bundan ibaret değil midir? Bu dünya, cinsel hayatları kötü olan insanlarla cinsel hayatları iyi olan insanların arasındaki savaştan ibarettir.<\/p>\n<p style=\"text-align:justify;\">Hamza ile Leylâ bu yüzden birbirlerine geri dönmüşlerdir. Merih ile Vahit&#8217;in arası bu yüzden bozulmaya başlamıştır. Lidya bu yüzden başkasına âşık olmuştur. Arıza bu yüzden Narin&#8217;e tecavüz etmiştir. Narin ise bu yüzden nöbetler geçirmiş, sonradan da Yakup&#8217;un ona sevgi göstermesiyle birlikte tekrardan kendisine gelmiştir. Ve en önemlisi, Engin Küba&#8217;nın hayatı bu yüzden alt üst olmuştur.<\/p>\n<p style=\"text-align:justify;\">Çünkü şimdi Engin Küba, &#8220;Bu bir soygundur!&#8221; diye avazı çıktığı kadar bağırıyordu. Yaptığı şeyin inanılması güç olduğunu düşünüyor olacak ki, yaptığı şeyin bir soygun olduğunu belirtiyordu. Zira insanlar hiçbir zaman yaptıkları eylemi yaparken belirtmezler. &#8220;Bu bir yemek pişirmektir!&#8221; ya da &#8220;Bu bir ağlamaktır!&#8221; diyene rastlanmamıştır. Kısaca, yaptığı şeyin kendisi için tek çıkış yol olduğunu belirtiyordu Engin Küba: &#8220;Bu bir soygundur!&#8221;<\/p>\n<p style=\"text-align:justify;\">Sergileyeceği performansın sunumunu da kendisi yapıyordu. Dikkatleri kendi üzerine çekmek de ona kalmıştı yani. Fakat performansını izlemeye gelen insan yoktu. Bu yüzden çok fazla komut vermesine de gerek kalmıyordu. Eğer karşısına çıkan insanlar daha fazla olsaydı &#8220;Kimse kıpırdamasın&#8221; ya da &#8220;Eller yukarı!&#8221; gibi komutlar da vermesi gerekecekti. Ama şimdilik yoktu. İşte, Engin Küba&#8217;nın canlı performansı başlıyordu.<\/p>\n<p style=\"text-align:right;\"><em>devam edecek&#8230;<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"1780\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/08\/canli-performans-magaradaki-maganda-bolum-bes\/tumblr_nq6pbgtafo1qi69dbo1_540\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_nq6pbgtafo1qi69dbo1_540.jpg\" data-orig-size=\"540,360\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"tumblr_nq6pbgtaFO1qi69dbo1_540\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_nq6pbgtafo1qi69dbo1_540.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_nq6pbgtafo1qi69dbo1_540.jpg?w=540\" class=\"  wp-image-1780 aligncenter\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_nq6pbgtafo1qi69dbo1_540.jpg?w=676&#038;h=450\" alt=\"tumblr_nq6pbgtaFO1qi69dbo1_540\" width=\"676\" height=\"450\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_nq6pbgtafo1qi69dbo1_540.jpg 540w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_nq6pbgtafo1qi69dbo1_540.jpg?w=150&amp;h=100 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_nq6pbgtafo1qi69dbo1_540.jpg?w=300&amp;h=200 300w\" sizes=\"(max-width: 676px) 100vw, 676px\" \/><\/p>"
    },
    "thr:total": "1",
    "comments": {
        "commentCount": "bir",
        "comments": [
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/92f6642a7a9840ee06d3e038efd7140c?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "hasan",
                "dateTime": "2020-05-09T03:16:03+03:00",
                "commentBody": "bitsin de tek seferde okuyayım diye bekliyorum ağacımı:) yerimi kaybetmemek için yanlarından kalkmıyorum:)",
                "commentLikeCount": "1"
            }
        ]
    }
}