{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Nutuk ve “Felsefe Türkçesi”"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/12\/nutuk-ve-felsefe-turkcesi\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/12\/nutuk-ve-felsefe-turkcesi\/#comments",
            "@thr:count": "1"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/12\/nutuk-ve-felsefe-turkcesi\/feed\/atom\/",
            "@thr:count": "1"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=2573",
    "updated": "2020-05-09T20:21:10Z",
    "published": "2020-05-12T09:00:01Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Dendikçe Türk Diliyle"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "&#8220;1335 senesi Mayıs’ının 19. günü Samsun’a çıktım.” Bu metin bilin bakalım nedir? Aşağıdaki ifadeleri “Bu ne yaaaaa?” demeden ve sıkılmadan sonuna kadar okumaya lütfen zahmet buyurun: “&#8230;Mihrabı muallâ-yı ümmet ve millet olduğu içindir ki, ma’rûzat-ı milliyeyi iblâğa fürce-yâb olmaya teşebbüsten geri durmadık. Yalnız, büyük bir hatâdan zât-ı âlî- nizi tahlîs maksadiyle arzedelim ki, Anadolu umum mârûzâtının meşmûlü &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/12\/nutuk-ve-felsefe-turkcesi\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Nutuk ve “Felsefe&#160;Türkçesi”<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:right;\"><em>&#8220;1335 senesi Mayıs’ının 19. günü Samsun’a çıktım.”<\/em><\/p>\n<h2 class=\"title\">Bu metin bilin bakalım nedir?<\/h2>\n<p style=\"text-align:justify;\">Aşağıdaki ifadeleri “Bu ne yaaaaa?” demeden ve sıkılmadan sonuna kadar okumaya lütfen zahmet buyurun:<\/p>\n<p style=\"text-align:justify;\">“&#8230;Mihrabı muallâ-yı ümmet ve millet olduğu içindir ki, ma’rûzat-ı milliyeyi iblâğa fürce-yâb olmaya teşebbüsten geri durmadık.<\/p>\n<p style=\"text-align:justify;\">Yalnız, büyük bir hatâdan zât-ı âlî- nizi tahlîs maksadiyle arzedelim ki, Anadolu umum mârûzâtının meşmûlü lihâzii hilâfetpenâhî kılındığı hakkındaki mâlûmâta, milletin henüz itimadı kat’î değildir. Çünki, millet emîndir, ki padişah, ihanetleri sabit olan birkaç şahsı millete tercih buyurmazlar.<\/p>\n<p style=\"text-align:justify;\">Kerim Paşa’nın temas ettiği noktalara cevap verirken, ahsen ve karîb olan emr-i Hüdâ’nın tecellîsi ile bedbaht ve mazlum millet-i necîbemizin mazhar-ı necât ve selâmet olmasını, deryây-ı rahmet-i izzetten tazarrû’ ve âfâkı daima bir dûd-ı muannîdle sarılı olan İstanbul’daki bazı zevâtın hakikati görmekteki hiss-i hasîs-i temerrüdlerinin zevâline intizâr eyleriz. Rûh-ı necîb-i millet de, işte böyle mütehassîstir&#8230;<\/p>\n<p style=\"text-align:justify;\">Yalnız, tekrar etmekliğime müsaadenizi rica ederim ki, evet veya hayır sûretinde itâ-yı cevap buyurulmasını istirham eylediğimiz sualler maatteessüf cevapsız bırakılmıştır. Azîzim, ‘Yed’ullahi fevka eydihim’. Fakat, bununla beraber, hall-i müşkîlât ve mesâile tevessül edenlerin mukarrer bir hedefi olmak gerektir.<\/p>\n<p style=\"text-align:justify;\">‘MESÂİL-İ MÜHİMMENİN İŞ’ÂRI&#8230;’<\/p>\n<p style=\"text-align:justify;\">&#8230;Millet, emr-i hüdâyı ifa edecektir ve buyurduğunuz gibi istihkak-ı millîmiz pür-sa’d ü zî-selâm olacaktır. Dua-yı keremkârîlerinin eksik edilmemesini rica ederim. Sâ’y bizden, tevfik hüdâ-yı lemyezeldendir&#8230;”.<\/p>\n<p style=\"text-align:justify;\">“&#8230;Mühim mesâilde inkıtâın tarafımızdan ikaı harekât ile tev’em olmadıkça mü’telifînin arzusuna mutabık olur. Bu sebeple inkıtâ olacaksa bunun Yunanlılar’ın tecavüzü ile olması bizi mazur vaziyette gösterirdi mütâleâsı vardır.<\/p>\n<p style=\"text-align:justify;\">&#8230;Hülâsâ, Hey’et-i Vekîle ile Hey’et-i Murahhasa arasındaki ihtilâf noktaları mühimdir. Hey’et-i Vekîle’de emrivakî- ler karşısında bırakılmak endişesi hâsıl olmuştur. Bunun için tamirat mes’elesini takdîm etmekten mutasavver mahzurları mesâil-i mühimmenin, iş’ar buyurulduğu veçhile birkaç gün zarfında intâcına behemehal ehemmiyet vererek bertaraf edildiğini irâe etmek lâzımdır ve daha şimdiden bu fedakârlığın mesâil-i sâirenin sür’atle ve lehimizde hallolunacağı mevâidine mukabil olduğunu ciddî olarak icab edenlere mevzûbahs etmek ve en nihayet inkıtâ mukadderse onların müsebbib ve mütecâviz görünecekleri zemînde vukuunu te’min eylemek lâzımdır&#8230;”.<\/p>\n<p style=\"text-align:justify;\">BUNU ‘İÇSELLEŞTİRİN’ İŞE YARASIN!<\/p>\n<p style=\"text-align:justify;\">Anlamakta hayli zorlanacağınız, hattâ sözlüklere müracaat ettiğiniz takdirde bile içinden tam olarak çıkamayacağınız gayet ağdalı bir dil ile kaleme alınmış olan, içerisinde “Yed’ullahi fevka eydî- him”, yani “Allah’ın eli onların ellerinin üzerindedir” gibi Fetih Suresi’nden bir âyetin de geçtiği bu ifadeler hangi kitaptandır, bilir misiniz?<\/p>\n<p style=\"text-align:justify;\">Nutuk’tan!<\/p>\n<p style=\"text-align:justify;\">Önceki gün Nutuk’un şimdilerde çok satanlar listesinin ilk sıralarında yeraldığını yazdım; eserin felsefî değil, askerî ve siyasî bir belge olduğunu ama Türkiye’nin şimdi içerisinde bulunduğu kamplaşmada bir kesimin Nutuk’u ideolojik kimliğe büründürdüğünü ve dolayısı ile ortada “sosyolojik” bir hadisenin bulunduğunu söyledim, üstelik orijinal metnin de şimdiye kadar hiç yayınlanmadığından bahsettim&#8230;<\/p>\n<p style=\"text-align:justify;\">Vay, sen misin böyle yazan! Mâlûm kamplaşmanın taraflarından birine mensup olanlardan yazdıklarım ile alâkası olmayan dünya kadar e-mail geldi. Nutuk’u ben ne bilirmişim, onun hakkında söz etmek ne haddime imiş, zaten orijinalinin yayınlanması da gerekmezmiş, zira eseri “içselleştirerek” okuyorlarmış, vesaire, vesaire&#8230;<\/p>\n<p style=\"text-align:justify;\">Unutmayalım: “Nutuk” 150, haydi bilemediniz 200 kelime ile konuşan günümüz insanının değil, bir “Osmanlı Paşası”nın eseridir ve böyle ağdalı olması da gayet normaldir. Ama eski devrin resmî üslûbu ile kaleme alınmış hiçbir metnin günümüzün fukara Türkçesine nakledilmesi mümkün değildir!<\/p>\n<p style=\"text-align:justify;\">Tekrar yazayım: “Nutuk önemsizdir” gibisinden bir abukluk etmiyorum; “taraflı” fakat son derece mühim bir eser olduğunu, bugünün diline tam olarak nakledilemeyeceğini, eski resmî yazı üslûbuna âşina olmayanların anlayamayacaklarını ama sansürlenmemiş orijinal metninin de mutlaka yayınlanması gerektiğini söylüyorum.<\/p>\n<p style=\"text-align:justify;\">Nutuk’u “içselleştirdiklerine” inanan beyefendiler ve hanımefendiler! Hatmetmeye azimli iseniz oturun, eserin yazıldığı dili öğrenin ve güdük Türkçesini değil, orijinalini “içselleştirin”! Hem böylelikle kelime hazineniz de zenginleşmiş olur!<\/p>\n<p style=\"text-align:right;\"><a href=\"https:\/\/www.haberturk.com\/yazarlar\/murat-bardakci\/1417785-bu-metin-bilin-bakalim-nedir\">Murat Bardakçı<\/a><\/p>\n<div class=\"widget widget-article-img type1 \" style=\"text-align:justify;\">\n<figure>\n<div class=\"img\">\n<div class=\"zoom-in-out\"><\/div>\n<p><div data-shortcode=\"caption\" id=\"attachment_2618\" style=\"width: 304px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-2618\" data-attachment-id=\"2618\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/12\/nutuk-ve-felsefe-turkcesi\/1415130_90e00f0a4f9a309c8aeb5c1d235569a4\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/1415130_90e00f0a4f9a309c8aeb5c1d235569a4.jpg\" data-orig-size=\"294,464\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"1415130_90e00f0a4f9a309c8aeb5c1d235569a4\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/1415130_90e00f0a4f9a309c8aeb5c1d235569a4.jpg?w=190\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/1415130_90e00f0a4f9a309c8aeb5c1d235569a4.jpg?w=294\" class=\" size-full wp-image-2618 aligncenter\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/1415130_90e00f0a4f9a309c8aeb5c1d235569a4.jpg?w=676\" alt=\"1415130_90e00f0a4f9a309c8aeb5c1d235569a4\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/1415130_90e00f0a4f9a309c8aeb5c1d235569a4.jpg 294w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/1415130_90e00f0a4f9a309c8aeb5c1d235569a4.jpg?w=95 95w\" sizes=\"(max-width: 294px) 100vw, 294px\"   \/><p id=\"caption-attachment-2618\" class=\"wp-caption-text\"><em>Orijinal “Nutuk”un ilk sayfası.<\/em><\/p><\/div><\/p>\n<\/div>\n<\/figure>\n<\/div>\n<h2 style=\"text-align:left;\">Ağaçkakan “Felsefe Türkçesi”ni işitecek olsa hasedinden çatır çatır çatlar!<\/h2>\n<p style=\"text-align:justify;\">Önce şu güzel, zarif, âhenkli, tantanalı, mânâlı, füsunlu, iç gıcıklayıcı, vesaireli şâheser ifâdeleri okuyup hatmederek Türkçemizi geliştirelim:<\/p>\n<p style=\"text-align:justify;\">“…Söylenmiş olanlar Usun ereksel etkinlik olduğu söylenerek de anlatılabilir. Sözde bir Doğanın yanlış tanınmış düşüncenin üzerine yükseltilmesi, ve herşeyden önce dışsal erekselliğin yadsınması genel olarak Erek biçiminin saygınlığına gölge düşürmüştür. Gene de, Aristoteles’in de Doğayı ereksel etkinlik olarak tanımladığı anlamda, erek dolaysız ve dingin olandır, devimsizdir ki öz-devimlidir, ve böylece Öznedir. Onun devinme kuvveti, soyut olarak alındığında, kendi-için-varlık ya da arı olumsuzluktur. Sonuç başlangıç olanla aynıdır, çünkü başlangıç erektir; ya da, edimsel olan kendi Kavramı ile aynıdır, çünkü dolaysız olan, erek olarak, ‘kendi’yi ya da arı edimselliği kendi içinde taşır. Yerine getirilmiş erek ya da varolan edimsel ise devim ve açınmış ‘oluş’tur; ama tam olarak bu dinginliksizlik ‘kendi’dir; ve ‘kendi’ başlangıcın o dolaysızlık ve yalınlığı gibidir, çünkü sonuçtur, kendi içine geri dönmüş olandır, &#8211; kendi içine geri dönmüş olan ise yalnızca ‘kendi’dir ve ‘kendi’ kendisi ile bağıntılı özdeşlik ve yalınlıktır”.<\/p>\n<p style=\"text-align:justify;\">“…Edim ancak içsel olarak benim tarafımdan belirlenmişse benim Amacım ve Niyetimdir. Edimde yalnızca bildiğim sonuçlardan sorumlu olmam Amaçtan Niyete geçiş kıpısını oluşturur.<\/p>\n<p style=\"text-align:justify;\">Amaçta sonuçlar konusunda sorumluluğum ikircimli kalabilir. Niyet ise Eylemin ortaya çıkardığı sonuçların bilinçli olarak bana ait olduğunu gösterir.<\/p>\n<p style=\"text-align:justify;\">Amaç Eylemin üzerinde etkili olduğu belirli-Varlıkta birçok sonuç getirebilir. Bunlardan hangisinin benim sorumluluğumda olduğunu Niyet belirler. Niyet kavramsal olarak Amaçta kapsanır, ve Niyet de bir Amaçtır. Ama Niyeti Amaçtan sonuçlardaki ‘bilme hakkı’ açısından ayrılır. Bu nedenle çocuklar, budalalar, deliler vb. durumunda hesap verme yeteneği dikkate alınır. (Niyette Amacın kıpı olarak kapsanması iki sözcük aralasındaki semantik benzerliği açıklar.)<\/p>\n<p style=\"text-align:justify;\">Amacın tüm sonuçları bana saltık olarak değil, göreli olarak yüklenebilir. Bu Niyet için böyle değildir. Niyet saltık olarak bana aittir.<\/p>\n<p style=\"text-align:justify;\">Biri insan öldürmüş olabilir, ve hiç kuşkusuz bunu amaçlamıştır. Ama gene de burada dışsal edimin Amacından ayrı olarak yakın zamanlarda ‘güdü’ denilen şey aranır, çünkü Güdü bilinçli olduğu düzeye dek Niyettir.<\/p>\n<p style=\"text-align:justify;\">Amaç karşısındaki bütün belirli-Varlığın yalnızca tek bir noktasında etkili olmakla aynı zamanda bütünün kendisi üzerinde etkili olur. Amacın hedeflediği tikel nokta kendini evrensel olarak gösterir, çünkü dizgesel bir bütündeki tikellik olmakla o denli de bütün bir evrensel ile bağıntılıdır, kendinde evrenseldir”.<\/p>\n<p style=\"text-align:justify;\">“…Tin şimdiye değin içinde varolduğu ve imgelediği dünya ile bozuşmuştur ve onu geçmişe gömme düşüncesini taşımaktadır. Bundan böyle kendi dönüşümünün emeği içindedir. Hiç kuşkusuz hiçbir zaman dinginlikte değildir, tersine her zaman ilerleyen devimi kavramıştır. Ama nasıl çocukta uzun dingin bir beslenmeden sonraki ilk soluk o salt nicel gelişimin dereceliliğini kırarsa -nitel bir sıçrama ve çocuk şimdi doğmuştur oluşumu içindeki Tin de öyle yavaş ve usulca yeni şekline doğru olgunlaşır”.<\/p>\n<p style=\"text-align:justify;\">“…Tikellik ilkin genelde istencin evrenseline karşı belirli birşey olarak öznel gereksinimdir ki, nesnelliğine, e.d. doyumuna (a) şimdi başkalarının gereksinim ve istençlerinin eşit ölçüde mülkiyeti ve ürünü olan dışsal şeylerin aracılığı ile, ve (b) öznellik ve nesnellik yanlarını dolaylı kılan etkinlik ve emek aracılığı ile erişir. Emeğin ereği öznel tikelliğin doyumu olduğu için, ama başkalarının gereksinimleri ve özgür özençleri ile ilişkide evrensellik kendini geçerli kıldığı için, bu ussallık görünüşü bu sonluluk alanında Anlaktır, irdelemede herşeyin gelip dayandığı yandır ve bu alanın kendisinin içersindeki uzlaştırıcı öğeyi oluşturur”.<\/p>\n<p style=\"text-align:justify;\">“…Bilginin Bilim olmasının iç zorunluluğu onun doğasında yatar ve bunun doyurucu açıklaması ancak felsefenin dizgesel betimlenişinin kendisidir. Dış zorunluluk ise, kişiden ve bireysel güdülerden gelen olumsallık bir yana bırakılarak genel bir yolda anlaşıldığı ölçüde, iç zorunluluk ile aynıdır, ya da,başka bir deyişle, zamanın kendi kıpılarının belirli varlığını sergileyiş şeklinde bulunur. Felsefenin Bilim düzeyine yükseltilmesi zamanının geldiğini göstermek öyleyse bu amacı güden çabanın biricik gerçek aklanışı olacaktır, çünkü bunu yapmak amacın zorunluluğunu tanıtlayacak, üstelik aynı zamanda onun yerine getirilmesi olacaktır”.<\/p>\n<p style=\"text-align:justify;\">“…Gerçek bütündür. Bütün ise ancak kendi gelişimi yoluyla kendini tümleyen özdür. Saltık üzerine söylenmesi gereken onun özsel olarak sonuç olduğu, gerçekte ne ise ancak erekte o olduğudur; ve doğası, e.d. edimsel, özne, ve kendisinin kendiliğinden oluş süreci olmak tam olarak bunda yatar”.<\/p>\n<p style=\"text-align:justify;\">“…Koşulsuz buyruk, pratik aklın özerkliğinin, yani akılsal istencin kendisi yoluyla belirlenmesinin anlatımı olmalıdır. Evrensel olarak geçerli bir yasa olmalıdır. İstenç ancak ona kendisi tarafından verili bir yasayı gerçekleştirdiğinde özerktir. Koşulsuz buyruk itkilere, güdülere göre değil düzgülere\/maximlere göre ve akılsal olarak isteyen tüm insanlar için evrensel yasama olacak şekilde, eylememiz gerektiğini söyler. KENDİSINDEN EYLEDİĞiN DÜZGÜ\/MAXİM ISTENCİN YOLUYLA EVRENSEL BİR DOĞA YASASI OLACAKMIŞ GIBi EYLE”.<\/p>\n<p style=\"text-align:justify;\">“…Özgür ve gerçek düşünce kendi içinde somuttur ve böylece İdeadır; ve bütün bir evrenselliği içinde ise genelde İdea ya da Saltıktır. Bunun bilimi özsel olarak dizgedir, çünkü somut olarak Gerçek yalnızca kendini kendi içinde açındırarak ve birlik içine getirip bir arada tutarak, e.d. bütünlük olarak vardır ve ancak ayrımların ayırt edilmeleri ve belirlenmeleri yoluyladır ki bütünlüğün zorunluluğu ve bütünün özgürlüğü olanaklıdır”.<\/p>\n<p style=\"text-align:justify;\">TALEBEYİ ALLAH KORUMUŞ!<\/p>\n<p style=\"text-align:justify;\">Hiçbirşey anlamadınız değil mi, Vallahi ben de anlamadım!<\/p>\n<p style=\"text-align:justify;\">Peki, saksağanı yahut ağaçkakanı bile kıskandırıp “Ben niçin böyle takırdayamıyorum?” dedirtecek derecede hırıltılarla dolu bu ifadeler neyin nesidir biliyor musunuz?<\/p>\n<p style=\"text-align:justify;\">Felsefe Türkçesi imiş!&#8230;<\/p>\n<p style=\"text-align:justify;\">Türkçe olduğu iddia edilen bu cümlelerden bazılarını üniversitelerimizdeki felsefe bölümlerinin ders notlarından, bir kısmını da felsefî yayınlardan aldım…<\/p>\n<p style=\"text-align:justify;\">Haberlere göre üniversitelerin felsefe bölümlerine yapılan başvurular ülke çapında yüzde 56 oranında azalmış, bunun üzerine bazı bölümlerin kapanması ihtimali başgöstermiş ve felsefe hocaları feryad ü figan ediyorlarmış…<\/p>\n<p style=\"text-align:justify;\">Üniversitelerin en işe yaramaz bölümünün bile kapanacak olması tabii ki üzüntü verecek bir hadisedir ama maalesef söylemeden edemeyeceğim:<\/p>\n<p style=\"text-align:justify;\">Öğrenciyi “ders” niyetine böyle gevelemelere mahkûm olmaktan Allah korumuş Allah!<\/p>\n<p style=\"text-align:right;\"><em><a href=\"https:\/\/www.haberturk.com\/yazarlar\/murat-bardakci\/2155621-agackakan-felsefe-turkcesini-isitecek-olsa-hasedinden-catir-catir-catlar\">Murat Bardakçı<\/a><\/em><\/p>"
    },
    "thr:total": "1",
    "comments": {
        "commentCount": "bir",
        "comments": [
            {
                "imgUrl": "https:\/\/2.gravatar.com\/avatar\/5af2a479295939176b9df6eabf1796ff?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "esocraton",
                "dateTime": "2020-05-14T05:19:36+03:00",
                "commentBody": "“Neler yapmadık şu vatan için!<br \/>\nKimimiz öldük;<br \/>\nKimimiz nutuk söyledik.”<br \/>\n&#8211; Orhan Veli (Vatan İçin)",
                "commentLikeCount": "1"
            }
        ]
    }
}