{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Fast Food Müziği"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/01\/12\/fast-food-muzigi\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/01\/12\/fast-food-muzigi\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2021\/01\/12\/fast-food-muzigi\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=3614","updated":"2020-06-04T17:20:03Z","published":"2021-01-12T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Bu yazın başlığına bakıp, “Allah Allah, demek şu ayaküstü aburcubur dükkanlarının da kendine mahsus müziği varmış” diye düşünmekle haklısınız.Ama bendeniz böbrek nakil ameliyetı olmak üzere ABD ye gitmeden önce -moda denen illetten hayatı boyunca uzak durmaya çalışmış bir insan olarak- ne şu “çabuk yemek” anlamındaki “fast food”u bilirdim, ne de bunun , her Amerikalının ağzındaki &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/01\/12\/fast-food-muzigi\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Fast Food Müziği<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-justify\">Bu yazın başlığına bakıp, “Allah Allah, demek şu ayaküstü aburcubur dükkanlarının da kendine mahsus müziği varmış” diye düşünmekle haklısınız.Ama bendeniz böbrek nakil ameliyetı olmak üzere ABD ye gitmeden önce -moda denen illetten hayatı boyunca uzak durmaya çalışmış bir insan olarak- ne şu “çabuk yemek” anlamındaki “fast food”u bilirdim, ne de bunun , her Amerikalının ağzındaki karşılığını :”Junk food” yani “çöp tenekesi yemeği” Zaman kazandırma gibi makul görünen bir kılıf altında ‘Batının bizim kültürümüze daima çöp tenekeleri soktuğunu, bu örnek en veciz şekilde anlatmıyor mu? Ne dersiniz?… Marshall yardımı adlı adı altında kokmuş peynirlerle bozuk süt tozlarını bizim kültürümüze kim soktu?.. Vücut ısısında erimediği için yüksek kolesterol ve damar sertliğine sebep olan bitkisel yağı “margarin” adı altında kim soktu; mis gibi zeytinyağımızın ve ısıtılıp köpüğü alınınca kolesterolü de kalmayan tereyağımızın yerine?!.. Daha 50 yıl öncesine kadar halkımızın yabancısı olduğu içindeki tein-kafein birleşimi dolayısıyla sindirim bozuklukları, uykusuzluk çarpıntı ve erken kireçlenmeye sebep olan çayı, bizim kültürümüze kim soktu (bin defa sağlıklı adaçayımızın, ıhlamurumuzun, kekiğimizin yerine)? Kumar makinesi benzeri, attığınız para karşılığında dilinizin artık kahve demeye alıştığı (belki yarın daha çağdaş olsun diye blucinli papyonlu entellerimiz ‘kofi’ demeyi yeğlerler) kahverengi sıcak suyu veren otomat pisliğini kim soktu kültürümüze? Siz “recycle” yolu ile geldiği çöplüğe geri dönecek karton bardaktan içilen bir nanenin “kırk yıl hatırı” olabileceğine inanıyor musunuz? Kör alıcılar olmasa, kör satıcılar da nasıl yaşardı acaba?!<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hele çalışan çalışmayan hemen bütün hanımlarımızın; önce çocuklarının sağlığı için kanser tehdidi taşıyan MSG (mono sodium glutamate) ile hazırlandığına dikkat bile etmeden, paketlenmiş yiyeceklere alışmaları (10 yıl bile dursa bozulmayacak şekilde kimyevi koruyucu ve boyalarla dejenere edilmişi üstelik dondurulmuş yiyecek, gıda değil, posadır), çabuk oluyor mazeretiyle (aslında tembellikten) doğranıp dondurulmuş (yani besin değeri sıfırlanmış) patates, havuç, bezelye ve soğanlarla, kanserojenliği sabit olduğu için Amerikalının dahi terk ettiği “micro wave” fırınlara özenmeleri; içindeki kokain dolayısıyla, sigara gibi bir alışınca bir daha bırakılamayan yüksek kafeinli kola vebasından kendilerini de çocuklarını da koruyamamaları, ne kadar düşündürücü ve üzücüdür. “Ama Sadık’cım şimdi herkes…”, “Ama annecim şimdi herkes..”! Hayır Leyla’nım, herkes değil, Hayır Oya’cım herkes değil. Sadece beyinlerini, düşünüp araştırmak ve anlamak yormak istemeyenler! Herkes değil!<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Washington’da kaldığım iki yıl içinde, McDonalds, Kentucky Fried Chicken, 7-Eleven türü yerlerde yemek yiyen, aklı başında bir tek Amerikalı görmedim desem inanınız; en azından çevremdeki yüzlerce müzik ve tabiat dostu içinde. Ha onlar ne mi yerler? Amerikalının bilirsiniz, hamburger, hotdog ve popcorn dışında milli yemeği yoktur (dünyaya külahı nasıl ters giydiririz diye düşünmekten mutfak kültürlerini geliştirmeye vakit bulamamış olmalılar!). Bu yüzden en çok düşkün oldukları Çin, Hind, Tayland başta olmak üzere Meksika, İran, ve İtalyan yemekleri. Canları&nbsp;Türk&nbsp;yemeği istediği zaman da köşedeki Rum lokantasına giriverirler. Tabii bilmeden! Dolmakis’in, peynirli borekis’in, muska’nın, “cayro” diye okuduğu “döner”de çevirme “ğyiro”nun aslını ne bilsin Amerikalı? Peki, Türk lokantası vardır da mı gitmezler? Yoo. Biz kendimizden vazgeçmeye karar vereli neredeyse 150 yıl olduğu için, güzelim yemeklerimizin Amerikalıya tanıtılması en varlıklı lokantacılarımızı bile pek ilgilendirmez. Biz dışarıya yemeklerimizi değil, turistik ayin ekiplerimizle müzelerimizi götürürüz! Oysa mesele başkent Washington’da Konyalı bir Hacı Salih, bir İskender niye olmasın? Ama iyi ki, ABD bizden vasıfsız işçi istememiş, yoksa bütün Amerika’yı Almanya gibi lahmacun kokuturduk!<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İyi güzel de bütün bunların&nbsp;müzikle&nbsp;ilgisi ne, diye soracaksınız, değil mi? İlgisi şu:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ta, üstün Çin beylerine hoş görünmek için kendi adlarını bırakıp Çin adları alan atalarımız Göktürk lerden beri, niteliği ne olursa olsun “yeni” ve “yabancı”ya olan zafımızı dünyaya o kadar güzel anlatmışız ki, müzik de dahil olmak üzere her türlü sanat, kültür, yiyecek, giyecek ve dil atıklarını bize boşaltmaktan büyük keyif alır olmuşlar. Tabii biz de bunları kendimizinkilerin yerine benimsemekten! Her yaştan gençlerimiz çöp tenekesi yemeğini kolalayıp bayılarak mideye indirirken, kulak zarının zorlayan gürültüyü müzik, eşliğindeki yamyam tepinmesini de -ne yazık- dans zannediyorlar. Bırakın gece kulüpleriyle pavyonları, ya ömür boyu sürecek kutsal bir beraberliğin töreni olan düğünlerimizdeki oryantal genç kız ve hanımlarımızın haline ne diyeceğiz?!.. Hadi mide zehirlenmesi tıbbi yoldan tedavi edilir diyelim. Ya&nbsp;kültür&nbsp;zehirlenmesi?. Biz;&nbsp;Mehterdeki&nbsp;ihtişamın ürpertisiyle teslim aldığımız düşmanı, müzikle fethediyorduk.&nbsp;Beethoven&nbsp;şahit! Onlar, kültür zehirlenmesiyle sömürgeleştiriyor, maymunlaştırıyorlar. Yaratan şahit! <\/p>\n\n\n\n<p class=\"has-text-align-right\"><em>(11 Mart 1995)<br>Cinuçen Tanrıkorur, Biraz da Müzik<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3678\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2021\/01\/12\/fast-food-muzigi\/mcdonalds\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/mcdonalds.jpg\" data-orig-size=\"1200,1200\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"mcdonalds\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/mcdonalds.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/mcdonalds.jpg?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/mcdonalds.jpg?w=1024\" alt=\"\" class=\"wp-image-3678\" width=\"717\" height=\"717\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/mcdonalds.jpg?w=1024 1024w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/mcdonalds.jpg?w=717 717w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/mcdonalds.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/mcdonalds.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/mcdonalds.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/mcdonalds.jpg 1200w\" sizes=\"(max-width: 717px) 100vw, 717px\" \/><\/figure>"},"thr:total":"0"}