{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Divan Şiiri Bizim Neyimiz Olur?"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/07\/21\/divan-siiri-bizim-neyimiz-olur\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/07\/21\/divan-siiri-bizim-neyimiz-olur\/#comments","@thr:count":"1"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/07\/21\/divan-siiri-bizim-neyimiz-olur\/feed\/atom\/","@thr:count":"1"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=3160","updated":"2020-05-25T13:48:12Z","published":"2020-07-21T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Herhâlde “Divan Şiiri” denildiğinde birçoğumuzun aklına, Hababam Sınıfı filminde Tulum Hayri karakterinin “Teyzesi defterdar olan faytonla damda dolaşır.” sözü gelecektir. 16. yy. şairlerinden Edirneli Hatemî’nin darb-ı mesel mesabesindeki “Erişir menzîl-i maksûduna âheste giden \/ Tîz-reftâr olanın pâyine dâmen dolaşır” beyti üzerine yapılan bu esprili kelime oyunu herkesi bir an için güldürse de altı yüz yıllık &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/07\/21\/divan-siiri-bizim-neyimiz-olur\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Divan Şiiri Bizim Neyimiz&#160;Olur?<\/span><\/a>"},"content":{"@type":"html","$":"<div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3554\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/07\/21\/divan-siiri-bizim-neyimiz-olur\/divan-edebiyati-1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/divan-edebiyati-1.jpg\" data-orig-size=\"558,1200\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"divan-edebiyati-1\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/divan-edebiyati-1.jpg?w=140\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/divan-edebiyati-1.jpg?w=476\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/divan-edebiyati-1.jpg?w=476\" alt=\"\" class=\"wp-image-3554\" width=\"299\" height=\"644\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/divan-edebiyati-1.jpg?w=299 299w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/divan-edebiyati-1.jpg?w=70 70w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/divan-edebiyati-1.jpg 558w\" sizes=\"(max-width: 299px) 100vw, 299px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Herhâlde “Divan Şiiri” denildiğinde birçoğumuzun aklına, Hababam Sınıfı filminde Tulum Hayri karakterinin “Teyzesi defterdar olan faytonla damda dolaşır.” sözü gelecektir. 16. yy. şairlerinden Edirneli Hatemî’nin darb-ı mesel mesabesindeki “Erişir menzîl-i maksûduna âheste giden \/ Tîz-reftâr olanın pâyine dâmen dolaşır” beyti üzerine yapılan bu esprili kelime oyunu herkesi bir an için güldürse de altı yüz yıllık bir edebiyat birikiminin Cumhuriyet sonrası nesiller üzerinde gelmiş olduğu anlayış açısından fevkalade düşündürücü değil mi?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Meselenin bir edebi tür açısından ne şekilde isimlendirildiği bahsinde değilim. Osmanlı Devleti’nin Tanzimat ile birlikte süratle Batı’ya açılmasına müteallik gelişen Edebiyat-ı Cedide (Yeni Edebiyat) akımına nazaran o dönemde tefrik için kullanılan Edebiyat-ı Kadime (Eski Edebiyat) diye isimlendirilen Divan Edebiyatı ve onun ana omurgasını oluşturan nazım türüne, edebiyat araştırmalarınca zaman içerisinde türlü isimler verilmiş. Ancak bu isimlendirmelerin temelinde yatan esas düşünce hep aynı yanılgıya kapı açmış; yüksek zümre edebiyatı! Yüksek zümreden anlaşılan da elbette Osmanlı sarayı ve saray çevresinde toplanmış elit zümre. Acaba hepsi bu mu?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Mevzubahsimiz olan divan şiirini merkeze koyarak adım adım bu yanılgının üzerine gidelim. Evvelemirde şunu ifade etmeliyiz ki her sanat dalı gibi şiir de belirli bir birikim, altyapı ve kabul göreceği ortama ihtiyaç duyar. Hâliyle burjuvazinin teşekkül etmediği Osmanlı Devleti’nde sanatkârı himaye de saray ve üst düzey bürokratların tasarrufunda kalır. Ancak bu himaye ortamı, divan şiirinin sadece bu yüksek zümrenin çevresinde şekillendiği manasına gelmez. Zira şiirin kalbi tabii olarak İstanbul’da atsa da damarları Bağdat’tan Saraybosna’ya uzanan çok geniş bir coğrafyayı ihata etmiştir. Bu hakikati görmek de bir parça şairlerin biyografilerini toplayan tezkirelere göz atmakla pekâlâ mümkündür. Hemen fark edilecektir, Osmanlı devrinde İstanbul dışındaki şehirler için kullanılan “taşra” tabirini haiz Anadolu ve Rumeli şehirlerinde başlı başına ekol oluşturacak seviyede divan şairleri zuhur etmiş. Bunların bir kısmı başkentin edebiyat mahfillerinde kendilerine yer bulmuşsa da büyük bir kısmı taşranın kültür ortamını zenginleştiren mahfillerin teşekkülünde son derece önemli rol almış şairler. Edirne’den Urfa’ya, Antep’ten Manisa’ya, Prizren’den Bağdat’a kadar taşrada ömür sürmüş yüzlerce divan şairi ile karşı karşıya geliyoruz. Küçük bir örnek olması hasebiyle Âşık Çelebi tezkiresinden bir pasaj nakledelim: “Prizren’de oğlan doğsa adından evvel mahlas koyarlar, Vardar Yenicesi’nde doğan oğlan baba diyeceği vakit Farsça söyler, Priştine’de oğlan doğsa diviti belinde doğar.” O dönem için orta büyüklükte üç Rumeli kasabasındaki kültür seviyesini gösteren bu ifadeler son derece önemli. Buradan bakınca “Marifet iltifata tabidir, müşterisiz meta zayidir.” fehvasına binaen, taşrada ömür sürmüş şairlerin yazıp söyledikleri manzumeleriyle kendi çevrelerinde mâkes bulmadığını söylemek pek de mantıklı olmaz zannederim. O hâlde divan şiirinin sadece yüksek zümrenin idrak ve zevk seviyesine hitap ettiği zannı da şöyle bir silkelenmeli. Bugünkü nesiller için ağdalı ve anlaşılmaz olan divan şiirinin dili, o dönemin insanları için gerçekten de anlaşılmaz mıydı?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Matbuatın Osmanlı Devleti’nde geç teşekkül edip daha da geç yaygınlaşması, matbu olarak şiirin elden ele dolaşmasının önünde ciddi bir engel teşkil ediyorken, şahsi mecmualara istinsah edilerek bu engeli aşmayı bir nebze başaran divan şiiri, asıl mâkesini “söylenme” usulünde bulmuştur. Bu, ritim ve ahenk üzerine kurulmuş divan şiirinin musiki ile beraber her mahalle intikalini de yaygınlaştırmıştır. Gazel mefhumunun hem divan şiirinin belkemiğini oluşturan şiir türüne adını vermesi ve bu şiirlerin musiki ile revaç bulup bu sahada da müstakil bir musiki tarzı hâline gelmesi gözlerden kaçmaması icab eden bir husus hiç şüphesiz. Belki divan şairlerinin maddi kaygılara binaen yazıp söyledikleri methiye maksatlı kasidelerin muhataplarının devlet ricali olması, divan şiiri için yüksek zümre edebiyatı vehmini yaratmıştır ama şu gerçek ki divan şiirinin ana omurgası gazeldir. Yani halkın hariçten de okumayı pek sevdiği o edebi tür. Eh, o gazellerin kahvehanelerden esnaf dükkânlarına kadar nice mekânda yaygın olarak dile getirilmesi, divan şiirinin diline karşı orta sınıf ahâlinin de öyle bigâne olmadığına iyi bir delil teşkil eder. Bunun yanı sıra, kütüphanelerimizde divan şiirinin en mümtaz numunelerini bir araya getiren şiir mecmualarının temellük kayıtlarına baktığımızda, bir saraç esnafının, bir turşucunun, bir kazancının istinsah ettiği şiirlerin niteliği bize“Hangi yüksek zümre?” sorusunu düşündürüyor ister istemez.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hiç şüphesiz, divan şairlerinin mesleklerine baktığımızda ulema ve bürokratların ekseriyette olduğu hemen dikkat çeker. Bunun yanında hatırı sayılır sayıda değirmenciden kunduracıya, rençberden mürekkepçiye kadar pek çok esnaf ve zanaat erbabının da divan şiirine güzel numuneler teşkil edecek şiirler yazıp söyledikleri ve bu şiirlerin halk arasında hüsnükabul ile yayılmış olduğu da bir hakikattir. Taşrada ömrünü geçirmiş divan şairleri arasında okuryazarlığı olmayanlar da bulunur.&nbsp;Fatih devrinde, şiirde cinas ustası olarak dikkat çeken ve “Cemâlin bağının her kim gül-i gülzârını bilmez \/ Nice zâr etse bülbül tek onun gül zârını bilmez” gibi sanatlı mısralar nazmeden Edirneli Hâfî, İstanbul’da bitpazarında mürekkep ve nakışlı kumaş satarak geçimini sağlayan, “Gönül akıtmağ olmaz Enverî su gibi her kasra \/ Yıkık gönlüm gibi âlem harâb-âbâd imiş bildim” gibi sehl-i mümteni mısralarıyla dikkat çeken Mürekkepçi Enverî, &nbsp;“Ben şehid-i bâdeyim dostlar demim yâd eyleyin \/ Türbemi meyhâne enkâzıyla bünyâd eyleyin” matla’lı gazeli Anadolu’da, sıra gecelerinde mûsıkî ile âdeta marş gibi okunan Harputlu Rifat Dede, tezkirelerde kaydedildiğine göre okuma yazma bilmeyen divan şairlerindendir. Görüyoruz ki Anadolu ve Rumeli coğrafyasında yaşayan taşralılar da divan şiirinin yüksek manası ile hemhâl olacak idrak seviyesine öyle sanıldığı gibi uzak değillermiş.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Belki noktayı, yine bu bağlamda koymak lazım. Son dönemin tevazusuna binaen meşhur olmamış gazelhanlarından Urfalı Hamid Belli’nin elimizde bulunan naat, kaside, mersiye, gazel gibi edebî türlerden oluşan şiir mecmuasına baktığımızda, divan şiirinin öne çıkan önemli isimlerinin yanı sıra özellikle Urfa, Kilis, Gaziantep, Adıyaman, Elazığ gibi doğu şehirlerinde ömrünü geçirmiş pek çok divan şairinin şiirlerini görmekteyiz. Urfalı Hamid Belli, özellikle istinsah ettiği bazı gazellerin baş taraflarına bazı notlar kaydetmiş. Adıyamanlı Re’fet ve Diyarbakırlı Kadızâde Edhem Efendilerin iki gazelinin kaydedildiği sayfanın altında şu notu görüyoruz: “Bu iki sahifede yazılı Ref’et ve Edhem Efendi merhumun gazeli Gaziantepli arkadaşım tüfekçi Abdülvahid Usta tarafından fakire hediye edilmiştir.” Urfalı memur Hamid Efendi’ye, Gaziantepli tüfek ustası Abdülvahid Efendi tarafından muhtemelen bir başka mecmuadan ya da ezberden, Adıyamanlı ve Diyarbakırlı iki divan şairinin gazeli hediye ediliyor. Eh, gazellerin dili bugünkü gençlerin lügat olmadan anlayabileceği seviyede de değil. Oysa kendi döneminde bir tüfek ustasının, bir tenekeci ustasının, bir memurun, bir müezzinin kolayca anlayıp zevkle okuduğu divan şiirinin belkemiği olan gazel türünden bahsediyoruz.<br>Ve Hamid Belli’nin defterinin bir diğer sayfasında, bir gazelin üzerine düşülmüş not, bizi yüksek zümre edebiyatı(!) hakkında bir kez daha düşünmeye sevk ediyor. Bu sayfada orijinal metnini gördüğünüz gazel hakkındaki düşülmüş bilgi notu ise şöyle: “Bu gazel Urfalı, hayatında okuyup yazmamış olan Eskici Baba Kâni’nindir.”<\/p>\n\n\n\n<p>Okuma yazma bilmeyen&nbsp;Eskici Baba’nın gazeline bir göz atalım:<\/p>\n\n\n\n<p>Nûş etmediğim dehrde peymâne mi kaldı<br>Devr etmediğim meclis-i rindâne mi kaldı<\/p>\n\n\n\n<p>Baş vurmadığım seng-i belâ var mı cihânda<br>Yaslanmadığım kûşe-i gamhâne mi kaldı<\/p>\n\n\n\n<p>Sanma beni âlemde gam-ı aşktan âzâd<br>Bend olmadığım kâkûl-i cânâne mi kaldı<\/p>\n\n\n\n<p>Mecnûn gibi bir Leyl-i hırâmânın elinden<br>Post sermediğim dehrde meyhâne mi kaldı<\/p>\n\n\n\n<p>Her şam (u) seher yâre niyâz etmede Kâni’<br>Yüz sürmediğim mescid u puthâne mi kaldı<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Şimdi de bir imkân bulup bu gazelin, son dönemin meşhur gazelhanlarından Tenekeci Mahmut Güzelgöz tarafından musikinin gazel formu ile okuyuşunu bir dinleyin. Bir eskicinin söyleyip bir tenekecinin icra ettiği bu gazel ile beraber kendinize şu soruyu sorun:<\/p>\n\n\n\n<p>“Sahi, divan şiiri bizim neyimiz olur?”<\/p>\n\n\n\n<p class=\"has-text-align-right\"><em>İdris Mahfî Erenler, Şiar’9<\/em><\/p>"},"thr:total":"1"}