{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"07 &#8211; Ben Çünkü Sağcıyım"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/06\/29\/07-ben-cunku-sagciyim\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/06\/29\/07-ben-cunku-sagciyim\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2018\/06\/29\/07-ben-cunku-sagciyim\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=529","updated":"2020-02-15T19:15:27Z","published":"2018-06-29T15:00:28Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Ümîd Yazıları"}],"summary":{"@type":"html","$":"KENDİNE &#8220;MÜSLÜMANIM&#8221; DİYENLER KENDİNE Mİ MÜSLÜMAN? Türkiye&#8217;de din iki farklı şekilde kapı dışı (meclis dışı, okul dışı) edilmeye çalışılmıştır. Birincisi, &#8220;Dinin farklı farklı yorumları var. Hangisinin doğru olduğunu kimse bilemez. O yüzden bize âyet okuma&#8221; denilerek. İkincisi de &#8220;Kur&#8217;an bu halk tarafından kutsal kabul ediliyor. İşlerimizi düzenlerken buradan deliller getirmeyin. Yoksa o sözün üzerine söz söyleyemeyeceğimiz için &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/29\/07-ben-cunku-sagciyim\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">07 &#8211; Ben Çünkü&#160;Sağcıyım<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\"><strong>KENDİNE &#8220;MÜSLÜMANIM&#8221; DİYENLER KENDİNE Mİ MÜSLÜMAN?<\/strong><\/p>\n<p style=\"text-align:justify;\">Türkiye&#8217;de din iki farklı şekilde kapı dışı (meclis dışı, okul dışı) edilmeye çalışılmıştır. Birincisi, &#8220;Dinin farklı farklı yorumları var. Hangisinin doğru olduğunu kimse bilemez. O yüzden bize âyet okuma&#8221; denilerek. İkincisi de &#8220;Kur&#8217;an bu halk tarafından kutsal kabul ediliyor. İşlerimizi düzenlerken buradan deliller getirmeyin. Yoksa o sözün üzerine söz söyleyemeyeceğimiz için kimse bir şey diyemez&#8221; denilerek. İkinci sözü biraz deşerseniz altından birinci söz çıkar.<\/p>\n<p style=\"text-align:justify;\">Din her ne kadar kapı dışarı edilse de sürekli bir yerlerden (halkın tesiriyle) kendini gösterdi. Buna karşılık da kimisi, &#8220;Halk aptal, bu yüzden köle olmak istiyor. Başına da Efendiler seçmek istiyor&#8221; diyerek, halktan nefret etmeye başladı. Tıpkı Osmanlı gibi, onlara İdraksizler dedi. Her şeyinin &#8216;halk&#8217; olduğunu, o halk&#8217;a çok şey borçlu olduğunu görenler ise ister istemez şöyle şeyler söylemek zorunda kaldı: &#8220;Halk cahil bırakılmış, bu yüzden kendi dinini bile bilmiyor. Atatürk Kur&#8217;an&#8217;ı Türkçeye çevirtti ki halk, dininin ne menem bir şey olduğunu görsün.&#8221; Fakat bunlar da en nihayetinde diğerlerinin lafına geldi. Çünkü halk umursamadı bu &#8216;Türkçeyi&#8217;. Halkın zaten kendi Türkçesi vardı. Ne Kur&#8217;an&#8217;ı Türkçeye çevirmek işe yaradı ne de Latin hurûfâtına geçmek.<\/p>\n<p style=\"text-align:justify;\">Şimdiyse ortalıkta cirit atan &#8216;din yorumları&#8217;na bir bakalım:<\/p>\n<ol style=\"text-align:justify;\">\n<li>Global İslâm<\/li>\n<li>Rûhânî İslâm<\/li>\n<li>Varoluşçu İslâm<\/li>\n<li>Nüsuk İslâmı<\/li>\n<li>Bilimsel İslâm<\/li>\n<li>Şiî İslâmı<\/li>\n<li>Milliyetçi İslâm<\/li>\n<li>Yumuşacık İslâm<\/li>\n<li>Endülüs İslâmı<\/li>\n<li>Yahudi İslâmı<\/li>\n<li>Sağcı İslâm<\/li>\n<li>Solcu İslâm<\/li>\n<li>Gâvurun Aklındaki İslâm<\/li>\n<\/ol>\n<div data-shortcode=\"caption\" id=\"attachment_640\" style=\"width: 248px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-640\" data-attachment-id=\"640\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/29\/07-ben-cunku-sagciyim\/mars\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/mars.png\" data-orig-size=\"194,265\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"mars\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/mars.png?w=194\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/mars.png?w=194\" class=\"  wp-image-640 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/mars.png?w=238&#038;h=326\" alt=\"mars\" width=\"238\" height=\"326\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/mars.png 194w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/mars.png?w=110&amp;h=150 110w\" sizes=\"(max-width: 238px) 100vw, 238px\" \/><p id=\"caption-attachment-640\" class=\"wp-caption-text\">Marshall Planının afişi<\/p><\/div>\n<p style=\"text-align:justify;\">Şu an İmam Hatipler&#8217;den -eğer- terörist çıkmıyorsa, tüm bu İslâm anlayışlarından beslendiği içindir. Soğuk Savaş döneminde güya iki kutba ayrıldığı söylenen dünyada, dinsiz kısmı Sovyetler Birliği temsil ediyordu. Buna karşılık tükaka diyerek, “Bakın bunlar dini kaldırmak istiyor” diye hedef gösterebileceği bir propaganda yapabilmek için de Amerika, dinci rolünü üstlendi. Bu rolü üstlenen Amerika, müstemlekeleştirmeye çalıştığı ülkelerde de bunu yaygınlaştırdı. Misal Türkiye’nin de dahil olduğu antikomünist Marshall Planının içinde, İmam Hatip okullarının açılması şartı da yer alıyordu. Zaten bir yandan da Fulbright Anlaşması ile birlikte eğitim gayrimillî hâle getirilmiş, müfredat dahi Amerikalılar tarafından belirlenecek şekle sokulmuştu. Bir yandan da ne hikmetse ‘Türk sinemasına’ çok katkısı oldu bu Marshall Planının. Bu sayede arabesk müzik ve Yeşilçam ortaya çıkartıldı. İkinci Cihan Harbinden sonra dünyadaki petrol ve sanayi üretiminin çoğuna hâkim olduğu halde Avrupa ve diğer ülkeler ekonomik olarak batmış vaziyette olduğu için, ABD pazar arayışına girmiş ve bu yüzden de bu ‘yardımları’ yapma kararı almıştır. Araba sanayisi Amerika’da tavan yaptığı için Türkiye’ye bir sürü yol yapılmış; Türkiye de demiryolundan vazgeçip asfalt yolu tercih etmiştir. Bu hem ABD’nin araba sanayiine yaramış hem de Dünya üzerindeki ticaret ulaşımını kolaylaştırmıştır. Şu anda Üçüncü Köprü de Marmaray da bu amaca hizmet etmektedir. Türkiye’nin bir ülke değil de bir köprü olması sağlanmış, bu sayede de dünya üzerinde ticaret için ulaşım kolaylığı arttıkça, Türkiye&#8217;nin ekonomisi ticarete hâkim olan dış ülkelere bağımlı hâle getirilmiştir. Bir yandan da 1948 yılında ülkede 1756 traktör varken, Marshall Planı ile birlikte traktör sayısı 1952 yılında 31.415’e çıkartılmıştır. Bu traktörler de köylü çiftçiye değil, toprak ağalarına yaramış, zenginliklerine zenginlik katmıştır. Bu yardımların ardından devletleştirme azaltılmış, özel sektör teşvik edilmiştir. Tüm bunlarla birlikte, sattıkları traktör ve asfaltla, ülkede sanayinin kurulması engellenmiş, bu yüzden de dışa bağımlı bir hâle gelinmiştir. Tarım üretimi ile birlikte Avrupa’nın gıda ihtiyacı giderilmiş; bize gelince, biz margarin fabrikaları kurup ABD’den mısırözü almış; zeytin ağaçlarımızı sökmüş, kalanları da ABD’ye dolar karşılığında satmışız. Arabesk ve Yeşilçam’la birlikte bir yandan da turizm sektörü teşvik edilmiş, ülkenin ekonomisi bu gibi sektörlere bağımlı hâle getirilmiş, halkın kimliği değiştirilmeye çalışılmıştır.<\/p>\n<p style=\"text-align:justify;\">Önce eğitim ele geçirilmiş, ardından kültür, ardından da üretim. Bu sayede halk, <em>customer<\/em> hâline getirilmiştir. İmam Hatiplerde ve diğer okullarda Amerika’nın belirlediği müfredat insanları uyuşturmuş, onların ‘terörist’ olmamasını sağlamış ve siyasal İslâm denilen olayın temeli atılmıştır. Bu okullarda öğrencilere aşılanan şey, teknolojinin kesinlikle ve kesinlikle gerekli bir şey olduğu; zamanın şartlarına ve dünya sistemine uyum sağlanması gerektiği; âyet ve hadislerin nasıl Amerikan çıkarları doğrultusunda yorumlanabileceği; nasıl Katolik gibi düşüneceğimiz, nasıl Protestan gibi yaşayacağımız ve nasıl Yahudi gibi kazanç sağlayacağımız; bu süre zarfında da din öğretmeni, imam ya da vaiz olup, bir miktar parayla huzurlu bir şekilde nasıl yaşanabileceğidir.<\/p>\n<p style=\"text-align:justify;\">İlk iki yazıda iki tür yol olduğundan bahsettim. Birincisi hakikî yol, ikincisi ise resmî yol idi. Hakikî olan yol tek bir tanedir, resmî olan ise belki milyonlarcadır. Dördüncü yazıda -İnsan Hakları ile ilgili olan yazıda- ise “İnsanlar, özellikle de gençler komünist, Türkçü, şeriatçı, Atatürkçü, varoluşçu, apolitik, nihilist… yapılmak isteniyor” diyerek uzun bir sıfatlar listesi saymıştım. Fakat bunların hiçbirinin bizim aslî kültürümüzle bağının olmadığından bahsetmiştim. Peki nereden çıktı bu yüzlerce sıfat?<\/p>\n<p style=\"text-align:justify;\">Eğer kapitalizm bu topraklara adım atamayacak olsaydı bu sıfatların muhtemelen neredeyse hiçbiri hayatımızda olmayacaktı. Fakat adımını attı ve Batının inşa ettiği modern dünya, dünyaya ağır hasarlar vererek yaşamını sürdürüyor. Her şeyi, kendimizi bile -ne yazık ki kendimizi bile- modern dünyanın ortaya çıkardığı bu kavramlarla ifade eder olduk. Kendi kavramlarımızı unuttuk, tarihini bilmediğimiz ve bizde hiçbir şekilde karşılığı olmayan birtakım tuhaf ifadeler kullanmaya başladık. Kendi insanımızı, kendi topraklarımızı, kendimizi anlatırken bile bu ifadelere başvuruyoruz. İyi olduğunu düşündüğümüz şeyi de kötü olduğunu düşündüğümüzü de gâvurca tabirle ifade ediyoruz. Meselâ “Antikapitalist Müslümanlar” diyor kimimiz kendisine. Daha seküler ve solcu olanlarımız ise en fazla “Bu Anadolu topraklarında tam bir antikapitalist ruh var” diyebiliyor. Menşei Batı’da olan birtakım kavramları Türkçe zannettik. Türkçeden ve Türklükten bihaber kaldık. Yine de bir şeyler hissedebildik, çünkü hepimiz bu toprağın çocuklarıyız. Fakat bu toprakların ‘antikapitalizm’ini dile getirsek bile bir türlü buna anlam veremedik. Bu insanlar, bu AKP’ye oy veren, gayrimüslimleri ezen, yeni bir düşünceye tahammülü olmayan, gerici, barbar, yobaz, İslâmcı faşist bu halk nasıl oluyordu da antikapitalist olabiliyordu? Antikapitalist olabilmek için çağdaş, modern olmak gerekirdi. O halde ya bir yerlerde bir parça eksikti ya da bizim kafamızda bir tahta.<\/p>\n<p style=\"text-align:justify;\">Bu kavramlarla konuşmak, bu kavramlarla verilen eğitim, bizleri bu kavramlarla düşünmeye itti. “Müslüman gibi inanıyor, Katolik gibi düşünüyor, Protestan gibi hareket ediyoruz” diyor İhsan Fazlıoğlu. İşte tam buradan ‘Global İslâm’ doğuyor. Kâfir düzeninin kelimeleri ve icatları karşısında boyun eğmiş birçok görüşten doğan bir şey bu da. Globalizme ayak uydurabilmek için İslâm’ın bazı şiarlarını değiştirme cüretini gösterdi kimileri. Mevlâna’yı sevgi pıtırcığı, Yunus Emre’yi hümanist, Hacı Bektaş-ı Veli’yi insan hakları savunucusu yaptılar. Çünkü dindar, mutasavvıf, derviş, şeyh, hoca gibi kavramları kullanamazlardı artık. Yasaklanmıştı. Mevlâna yılı ilan edildi. Bütün dünyada bir tasavvuf popüleritesi başladı. Bu toprakları İslâmlaştıran bu insanlar birdenbire ‘dünya çapında’, ‘evrensel’, ‘bütün dünyaya hitap eden’ ‘sanatçılar’ hâline getirildi. Bir insanın kendi topraklarından sıyrılıp bütün dünyaya hitap edebilmesi en büyük başarı olarak görülmeye başlandı. Aydın isen bunu yapmak zorundaydın. Dünya çapında biri olamadıysan ufak çapta bir aydın sayılırdın, söylediklerin pek bir anlam ifade etmezdi. Hele ki milliyetçi, dindar falan filansan aydın olman mümkün değildi. Bu iş için ehliyet vermezlerdi adama.<\/p>\n<p style=\"text-align:justify;\">Eğer bir insan dünya çapındaysa, çapsız demektir. Dünya’da sürüyle ülke ve sürüyle kültür var, bir insan bütün bu kültürlere hitap edebiliyorsa o kişinin bir yalancı olması kuvvetle muhtemeldir. Çünkü ancak bir yalancı, bütün kültürlerin süzgecinden geçebilen bir söz söyleyebilir. Eğer o kişi yalancı değilse sapıktır. Tıpkı popüler kültürde olduğu gibi. Ancak bir sürü ahlak normundan geçirilebilen bir iş popüler olabilir. Popüler kültür içerisinde yer alacak bütün yapıtlar bu yüzden sığ ve sapkın olmak zorundadır. Çünkü tüm insanların ortak &#8216;ahlak normu&#8217;, ahlaksızlıktır.<\/p>\n<p style=\"text-align:justify;\">Gerçek bir sanat eseri, oluştuğu topraklara bağlı olmak zorundadır. Değilse, dediğim gibi, o kişi ya yalancı ya da sapıktır. Sanatçı kendi topraklarındaki, kendi milletindeki dertlere derman bulabilmek için, o dönemdeki sorunlara çözüm üretebilmek için şiir söyler, şarkı söyler ya da resim çizer. Aksi takdirde o kişi sanatçı değildir, olamaz. Abuk sabuk şeyler koyar ortaya. Orhan Pamuk meselâ, Türkler için değil, Koreliler için roman yazıyor. Bir Türk’ün hissettiği şeyleri, kafasını kurcalayan sorunları, çektiği dertleri yine bir Türk’e anlatmak için, onunla hemhâl olmak, ona dost olabilmek için yazmıyor. Böyle olunca ne oluyor? İngiltere’den gelen bir BBC muhabirinin bu topraklarda belgesel çekmesi gibi romanlar çıkıyor ortaya. Bu yüzden bize hitap edemiyor bu romanlar. Ancak bir Güney Koreliye, bir Japon’a hitap edebiliyor. Türkiye’de ancak heterojen tipler ve elit kesim beğeniyor bu gibi işleri, yani Türkiye&#8217;nin Japonları beğeniyor genellikle. Zevk-i selîmini yitirmiş insanların gözünde bir değer elde edebiliyor ancak. Halbuki Yunus niçin söylemişti o şiirleri? Garibnâme niye yazıldı? Mevlüt niye yıllardır okunuyor? İstiklâl Marşı hangi sebeple kaleme alındı? Bunları bir Türk olmadan bilmemize imkân yok.<\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"656\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/29\/07-ben-cunku-sagciyim\/attachment\/1529943917343\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/1529943917343.png\" data-orig-size=\"136,276\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1529943917343\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/1529943917343.png?w=136\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/1529943917343.png?w=136\" class=\"  wp-image-656 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/1529943917343.png?w=158&#038;h=321\" alt=\"1529943917343\" width=\"158\" height=\"321\" \/>İşte bu Global İslâm, bu şeyleri tarihten, halktan, dilden, velhâsıl dinden kopararak evrensel bir hâle getirmeye çalışır. Bir Amerikalı aydın en basitinden, zencileri köle yaptığı unutulsun, zenciler bir medeniyet kurmaya başladı, bari bizimle barışık hâle gelsinler de sonumuz kötü bitmesin mantığıyla düşünerek tasavvufu kendi ülkesine devşiriyor. “Ne olursan ol gel” diyor. “Sevelim sevilelim” diyor. Halbuki bu sözler niçin söylendi bu topraklarda? O Amerikalının bu sözü söylemesiyle bir Türk’ün söylemesi aynı anlama mı gelir? Aynı şeyi mi ifade eder ve aynı karşılığı mı bulur?<\/p>\n<p style=\"text-align:justify;\">Amerikalı, çakallığı dolayısıyla bu sözü söylüyor. Mevlâna ve Şems&#8217;i popüler ediyor, onlara &#8216;eşcinsel&#8217; diyerek kendi eşcinselliklerini aklamaya çalışıyor. Ya da halklarını yatıştırabilmek için bir uyuşturucu olarak bunları kullanıyor. Oysa ki bu sözler bu topraklarda Haçlı Seferlerine, Moğol İstilalarına ve hanedan zulmüne karşı koyabilmek için söylenmiştir. Ve bu sözlerin halk nazarında öyle bir tesiri olmuştur ki birçok gayrimüslim, Müslüman olmuştur; halk Sünnileşmiş, şehirleşmiş, bir medeniyet inşa edebilmiş, ilim yapabilmiştir. Bu sözler bu topraklarda öyle tesirli olmuştur ki bir Sırp dahi Müslüman olabilmiştir. Bunun başka bir ifadesi yok. Medreseler sayesinde ortak bir kültür inşa edilmiş, herkes aynı dili, Türkçeyi konuşmaya başlamıştır. Amerika&#8217;da kendi sapkınlıkları hoş görülsün diye ön plana çıkarılan Mevlâna, bu topraklarda, halkı sapkınlıktan kurtarabilmek için ortaya çıkmıştır. Yine Amerika&#8217;da halkı uyuşturmak ve her türlü sapkınlığı bir araya getirebilmek için ağızlara dolanan &#8220;Ne olursan ol gel&#8221; dizesi, burada, &#8220;Putunu bırak, gel tövbe et, İslâm ol&#8221; anlamında zikredilmiştir.<\/p>\n<p style=\"text-align:justify;\">Peki bunca yıl niçin bu şairlerimiz, âlimlerimiz bu halk tarafından sahiplenildi ve hiçbir tahrifata uğramadan günümüze gelebildi de şimdi adlarını dahi unutmaya, bu şeylerden hiçbir şey anlamamaya -yahut sadece gâvurun anladığını anlamaya- başladık? Bunun tek bir sebebi var, o da yıllarca Yunus’u, Mevlâna’yı, Âşık Paşa’yı, Karacaoğlan’ı, Fuzulî&#8217;yi uzmanların eline teslim etmeyişimizdir. Halkın ezberinde, elinin altındaydı bu âlimler. Halk nazarında yeri vardı hepsinin. Ne zaman ki Yunus uzmanların eline geçti, halkın elinden alınmaya çalışıldı, işte o zamandan itibaren biz de Yunus’u unutmaya başladık. Bırakın Nef’î’yi, Bakî’yi anlamayı, Yunus’u dahi anlayamaz hâle geldik. Bir şeyler okuyoruz ama bizde bir karşılığı olmuyor bunların, doğru anlayamıyoruz. Çünkü ezberimizde Kur’an ve hadis yok. Karacaoğlan niçin sürekli ‘ikrar verdiğini’ söylüyor? Bunun galûbelâ ile alâkasını bilemiyoruz. Ya da yetmiş iki millete tek nazarla bakmak da ne demek? Bunun hadis-i şerifle bağı nedir? Yok. Kafamız almıyor. Yontup biçiyor, bu ifadeleri modern dünya, demokrasi ve İnsan Hakları çerçevesinde ele alıyoruz. Çünkü bu âlimler, uzmanların eline geçmiş. Bizden alınmış. Çok meşhur bir propagandadır, “Osmanlıca, saray diliydi. Divan şairleri de saraylara hitap ediyordu, halk hiçbir şey anlamıyordu bu şiirlerden. Halkın dili Oğuzcaydı” denir. Bu propaganda, kendisinin sebep olduğu tahrifatın üzeri örtülsün diye yapılıyor. Madem divan şairleri yalnız saraya hitap ediyordu, o halde Mevlüt adlı şiir nasıl oldu da halkta bir karşılık buldu ve asırlarca okunageldi? Nasıl oluyordu da okuma yazma bilmeyenler dahi şiir söylüyordu? Hûfî nereden ortaya çıktı? Okuma yazma bilmeyen bu insanlar nasıl oldu da divan şiirinin en güzel örneklerini verebildiler? Esnafın, zanaatkârın, hatta çiftçinin ve çobanın bile ezberinde şiirler, âyetler, sözler nasıl kalabildi? Cönk denilen defterleri niye tutuyordu bu halk? Niçin hastalanınca “Bana Karacaoğlan oku, Yunus oku” diyorlardı? Nasıl oluyordu da bu şiir bilmeyen halk, bir yakını öldüğünde birdenbire doğaçlama bir şekilde şiir söyleyebiliyor, ağıt yakabiliyordu. Velhâsıl şiir, halktaydı. Halk, şiirle yoğurulmuştu. Bakî de Karacaoğlan da halkın elindeydi. Şair, halk tarafından seviliyordu. En cahili bile konu şiir olunca densizlik etmezdi. Çünkü adamın kendi değeriydi bu şairler, bu âlimler, Osmanlı’nın değil. Osmanlı, Yunus’u kâfir saymış, Nef’î’yi astırmıştır. Velhâsıl Yunus ile Nef&#8217;î her daim halkın ezberindeydi. Sonra birdenbire ne idüğü belirsiz kelimeler girdi hayatımıza. Birdenbire elimizdeki şairler de gidiverdi. Uzmanlar sahiplendi bu şairleri. Üzerinde araştırmalar yaptılar, eleştiriler yazdılar, tahlil ettiler, deney tüplerinden geçirdiler, parça parça ettiler. Yunus bir bütün değildi artık. Parçalanmıştı. Bir beytini gösterip, “İşte görüyorsunuz, Yunus hümanisttir” deniyordu; bir başka beyit cımbızlanıp, “İşte, Yunus sosyalisttir” deniyordu. Halkın elinden alınmaya çalışıldı bütün bu şairler. Halkın elindeki cönkler gitti, uzmanların hazırladığı <em>anthology<\/em>’ler geldi. Şiir bilen esnaf gitti, <em>market<\/em>’ler geldi. Şiir okuyan halk gitti, şiiri gereksiz bir şey olarak gören <em>intellectual<\/em>’ler geldi. Dinimiz gitti, <em>ideology<\/em>’ler geldi. Sözün kıymeti gitti, tarzanca geldi.<\/p>\n<p style=\"text-align:justify;\">Hayatımızın içine giren\/eden bu yeni kavramlar peyda olunca, bu tuhaf İslâm yorumları da baş göstermeye, popüler olmaya başladı. İslâm, uzmanların eline geçti. Halkın elinden alındı. Biz sanıyoruz ki o dönemin uzmanına da âlim deniyordu. Bu bizim düştüğümüz en derin çukurlardan biridir. Uzman, bilimle uğraşır; âlim, ilimle. Ve ilim, hisle yapılan bir şeydir. Hissini kaybeden, ilmini de kaybeder. Fakat bilimde böyle bir şey söz konusu değil. Bilim, aristokratların, halktan uzaklaşmış bencil kimselerin uğraştığı; parça parça düşünme, ötekileştirme ve hayvanlaştırma üzerine kuruludur. Bu aristokrat kimseler, üzerinde oynamak istediği şeyleri alır ve istediği şekilde sunup halka dayatır. O alana başka kimsenin de girmesine müsaade edilmez. Bu yüzden Türkoloji denilen bölüme yalnızca Yahudiler hâkimdir. Hiçbir uzman Türk göremezsiniz bu alanda. İşte bu yüzden katılaştık, bu yüzden Türklük uzmanların elinde barbar oldu; bu yüzden İslâm uzmanların elinde cahillik oldu; bu yüzden Yunus uzmanların eline geçince hümanist oluverdi. Bizim değerlerimiz olmaktan çıkarıldılar çünkü. Günlük hayatımızın bir parçası olmaktan çıkıp, her biri birer Amerikan kuruluşu olan üniversitelerde birer araştırma sahası hâline geldi.<\/p>\n<p style=\"text-align:justify;\">Esasında sayacağım bütün resmî İslâm yorumları, global İslâm ile ilintili. Hepsi bu kapıya çıkıyor. O yüzden söze bununla giriş yaptım.<\/p>\n<p style=\"text-align:justify;\">Katılıktan, bunun tam tersi olan -ve yine global olan- Ruhânî İslâm anlayışına geçelim. Bu anlayış yine Mevlânalar, Ahmet Yeseviler, Yunuslar üzerinden yürütülmektedir. Evrensel bir din yaratabilmek için nasıl Budizm’i, Protestanlığı vesaire kullanıyorlarsa aynı şeyi İslâm’ın içerisinde de Mevlevîlik üzerinden gerçekleştiriyorlar. Bu ruhânîlik, insanı apolitikleştirmek üzerine, âyet ve söz cımbızlayarak oluşturulmuştur. İnsanı apolitikleştirirken marifetsizleştirir, vasıfsızlaştırır da. Halkın sadece ruhânî ihtiyaçlarını giderir. Onları uyuşturur ve sapkınlaştırır. Siyasî duruşu olan, hatta bu duruşu, insanın itikadıyla iç içe geçiren bir din olan İslâm’ın bu duruşunu yok etmek için izlenmiş bir yoldur İslâm’ın ruhanîliğini ön plana çıkarmak. Müslümanı apolitikleştirmek için yapılmaktadır, tıpkı diğer İslâm yorumları, tahrifatları gibi.<\/p>\n<p style=\"text-align:justify;\">Bu ruhânîlik, insanın ya ruhunu bozar ya da onu dininden eder. İslâm’ı bütünüyle öbür dünyaya postalar. Halbuki insanın hayatını bu dünya ve öbür dünya diye ayırmak bile tevhid inancına aykırıdır. İnsan hayatı bir bütündür. Bu yüzden ölüm, bir bitiş değildir bir Müslüman için. Onun hayatı devam eder. Bu yüzden dünya hayatı, ahiretin tarlasıdır. Ne ekersen onu biçersin.<\/p>\n<p style=\"text-align:justify;\">İnsanın ruhânîliğe kaçışı, materyalist dünyaya karşı bir tepkisidir çoğu zaman. Fakat buradan adım atılan ruhânîlik, insanın, istiklâlini yitirmesine sebep olur. Cinler ve perilerle geçen hayatı, onu cinci hocalara bağımlı hâle getirir. ‘Zikir’e bağlı hayat, insanı, unutmaya bağımlı hâle getirir. Nefis terbiyeleri, sabahlara kadar namaz kılmak, aç kalmak, uzlete çekilmek, insanı bağımlı hâle getirir, onun istiklâlini ortadan kaldırır. İstiklâlini yitiren insan, aidiyetini ve mensubiyetini de yitirir. Kişi, Hak için yaşadığını iddia edip halktan kopar. Halbuki Hak için yaşamak demek, halkın arasında, halk ile olmak demektir. Cemaatle kılınan namaz, tek başına kılınan namazdan katbekat daha fazla sevap getirir. Tek başına kılınan namaz aslî değildir, ruhsattır. Burada insanın ruhanîliği, insanı tanınmaz hâle getirir. İnsan artık ne Hakkı ne de halkı tanıyabilir. Hiç şüphesiz halkın çoğunluğu sapıktır, insanı yoldan çıkartır fakat hiç şüphesiz yoldaş olmadan da yol olmaz. Yani din kardeşi olmadan, din pek bir anlam ifade etmez. Kendimiz için istediğimiz şeyi din kardeşimiz için de istemediğimiz müddetçe iman etmiş sayılmayız.<\/p>\n<p style=\"text-align:justify;\">Ruhânîliğin içine batmış olan bu insan, dünyayı bir bütün olarak algılayamaz hâle gelir. Yalnızlık ile cemaati; bu dünya ile öbür dünyayı; hayat ile ölümü birbirinden ayrı, hatta birbirine zıt şeylermiş gibi düşünmeye; bunlardan ön plana çıkardığıyla da diğerinin üzerini örtmeye başlar. Yalnızlık, cemaati örter; öbür dünya, bu dünyayı; ölüm, hayatı. Yalnızlık, öbür dünya ve ölüm bir put hâline gelir. Müslüman, apolitikleşir. Mevlâna gibi, Moğol İstilaları hakkında da Haçlı Seferleri hakkında da tek bir satır yazamaz. Mevlâna&#8217;yı kurtaran şey cemaat olmuştur. Cemaatin içerisinde olduğu müddetçe insanlarla hemhal olabilmiş, zulme karşı koyabilmiştir.<\/p>\n<p style=\"text-align:justify;\">Yine Müslümanı apolitikleştiren ve ümitsiz bir mahluk hâline getiren bir diğer anlayış varoluşçu İslâm’dır. Absurdizm, egzistansiyalizm gibi dünyada yirminci asırda popüler olmuş, köklerinin nihilizme dayandığı bütün anlayışlar bir şekilde İslâm’a sokuşturulmaya çalışılmıştır. Kapitalizmin dünyada yarattığı tahribatın, Birinci Cihan Harbi’nin arkasından gelen Büyük Buhran dönemi, yani yaşanan ekonomik bunalım ile birlikte, kapitalizmin bir çıkmaza girdiği, hatta iflas ettiği düşüncesi tekrardan bir ümit doğurmuştur dünyada. Bu yüzden kapitalizme alternatif bir sistem oluşturabilme gayesi ve gayretiyle Nazizm, Faşizm, Komünizm gibi birçok akım popüler olmuştur o tarihlerde. Fakat bu popüler akımların da kapitalizm tarafından şişirilip, yine kapitalizm tarafından patlatılması dolayısıyla müthiş ruhsal bunalım hâkim olmuştur Avrupa’ya. İşte bu psikoloji ile ortaya çıkmıştır varoluşçuluk benzeri akımlar. Gerçekleşen onca vahşetten, savaştan ve barbarlıktan sonra Avrupa insanı, tanrıdan bir kötülük problemi yaratmış ve psikolojik olarak buna yenik düşmüş, bir çözüm üretememiştir. Avrupa ülkelerinin bile kendi içlerinde ne katliamlar ne kırımlar yaptığına şahit olan Avrupalı aydın, artık Tanrıdan ümidi kesmiş ve bunun etkisiyle yorgun ve ümitsiz akımları ortaya atmış, bunların esiri hâline gelmiştir. Tüm bunların sonucunda da bilim, sanat, kültür; Tanrıdan tamamen arındırılmaya başlanmış, bu şekilde de apolitikleşme başlamış, apolitik nesiller yetişmiştir.<\/p>\n<p style=\"text-align:justify;\">Bizde de buna benzer bir olay darbeler yoluyla gerçekleştirildi. Dünya sisteminin dayattığı bu darbeler ve darbeler öncesinde çıkarılan çatışmalar ve kutuplaşmalar, Türkiye’de apolitik bir neslin yetişmesine sebebiyet verdi. 1960 darbesinin ardından popüler olan İkinci Yeni gibi akımlar da bu apolitik neslin bir tezahürüdür. İşte bu varoluşçu İslâm anlayışının tohumlarını da buralarda arayabiliriz. Köklerini reddedemeyen bu duygusal çocuklar, Allah’ı inkâr edememiş, fakat ümitsizlikleriyle de başa çıkamamıştır. Yorgun bir millet olan Türkler, kâfir tasallutunun tesirinde kalmış ve kalmak zorunda bırakılmıştır. Gençlerde, her şeyin saçma olduğu düşüncesi peyda olmuş, buna âyetlerle de dayanak getirilmiştir. Mealen, “Dünya hayatı oyun ve eğlenceden ibarettir” diyen Kur’an’ın, “Onlar oyun ve eğlenceyi kendilerine din edinmişler” kısmını görmezden gelerek ya da bu âyetleri çarpıtarak kendilerine, Dünya’yı yaratmış ve elini eteğini çekmiş, müdahale etmeyi bırakmış bir Tanrı icat etmişlerdir. Bu fikre kendini kaptıran insanlar, özellikle gençler, bir Kafka, bir Beckett, bir Sartre’ın kendilerinde de olmasını istemiş ve böylece Sâdık Hidâyet, Oğuz Atay, Onur Ünlü gibi isimler popüler edilmiştir. Bu kesim, İslâm’ın içerisine intihar, varoluşçuluk, saçma, deizm, agnostisizm gibi kavramları devşirmeye çalışmıştır. Hatta Cahit Zarifoğlu ve İsmet Özel’in bile bu sebepten ötürü popüler olduğunu söyleyebiliriz. Dediğim gibi, bunlar popüler olanları. Bir de &#8216;ediplere&#8217; hitap edenleri var, Nurettin Topçu, Ali Şeriati gibi. Camus&#8217;nün ve Sartre&#8217;ın fikirleri bu gibi isimlerle İslâmî bir kisveye büründürülmeye çalışılarak, İslâmcı olduğunu söyleyen aydınlarımıza yutturulmuştur.<\/p>\n<p style=\"text-align:justify;\">Dininden şüpheye düşen, inandığı Allah yüzünden toplumda mahcup olmaya başlayan, yeni bir dünya düzeninin karşısında yok olup gideceğini düşünen bu insanlar, işi heterodoksluğa götürmüş ve bunu gitgide meşrulaştıracak düşünceler ortaya atmıştır. Modern dünyaya ayak uydurmak istemişler ama ait oldukları dünyaya da yabancılaşmamak için çabalamışlardır. Bu da orta yolu bulmalarına, Sünnilikten, heterodoks bir Sünniliğe geçmelerine yol açmıştır. İçki içen Sünniler ortaya çıkmıştır halk arasında. Tesettür modası diye bir şey baş göstermiştir. Kendilerine <em>customer<\/em> muamelesi yapılan halk, gitgide bir tüketim toplumu hâline gelmiş ve bunun sonucunda da serbest piyasanın esiri olmuştur. Serbest piyasa ise sigarayı, içkiyi, zinayı, kredi kartını meşrulaştırmaya, halka kanıksatmaya çalışmış ve ancak lâdînî bir kesim bu düzene ayak uydurabilmiştir. Fakat işin garibi şu ki, ilk başta tüm bu şeyleri bir acizlik, bir vasatlık, hatta bir hayvanlık olarak görerek küçümseyen Müslüman kesimden yeni nesiller yavaş yavaş bu düzene ayak uydurmuş, gitgide bu düzenin kurbanı hâline gelmiştir. Kredi kartı kullanan, sigara ve alkol alışkanlığı olan, hatta zina eden birtakım Müslüman çocuklar ortaya çıkmış, dönüp ‘biz ne yapıyoruz’ dediklerinde de varoluşsal bir ikileme girmişler, çıkabilenler dinden çıkmış, çıkamayanlar ise ya dinde de bunların yeri olduğunu kanıtlama çabasına düşmüş ya da bu ikilemin doğurduğu ümitsizlikle birlikte kendilerine içten içe acıyarak yaşamaya devam etmişlerdir. Bir müddet sonra hiçbir şey işe yaramayınca artık kaygılanmayı da bırakmışlardır.<\/p>\n<p style=\"text-align:justify;\">Buradan da İslâm anlayışı olarak saydığımız diğer bir kavrama geçelim: Nüsuk İslâm’ı.<\/p>\n<p style=\"text-align:justify;\"><em>Nüsuk<\/em> kelimesi için &#8216;ritüel&#8217; diyebiliriz mealen. Bu kavramı dönemimizde çokça zikreden kişilerden birisi İhsan Eliaçık. Ezcümle, namaz, oruç gibi şeylerin ibadet olmadığını, nüsuk olduğunu; esas ibadetin, namazdan, oruçtan, hacdan sonra başladığını söyler. İşte bu düşünce, biraz önce bahsettiğimiz heterodoks Sünniliğin kendini meşrulaştırma çabası olarak karşılık bulmuştur. Fakat herhangi bir tesiri olmamıştır. Bu sözlerin akabinde namaza başlayan ya da namazı bırakan birinin olduğunu düşünmüyorum. Bu iş, dinin modern düşünce mantığına uyarlanması için sarf edilen bir çaba olarak kalmıştır. Yine de şunu söyleyelim ki bozulma, şeklin bozulmasıyla başlar. Naklin ortadan kalkması, insanî bir yaşamın da ortadan kalkmasının ilk adımıdır. Akıl ise ancak güzellik ve ahlâkla birlikteyse akıldır. Aksi takdirde o kimseye akıllı değil, zeki deriz. Çünkü o kişinin birikmiş bir zekâsı vardır ve bu zekânın zekâtını vermesi beklenir. Şayet verirse de o kişi akıllı olmuş olur. Bu yüzden Allah müşriklere sürekli olarak &#8216;Akletmiyor musunuz&#8217; demektedir. Bu yüzden biz Türkler, &#8216;Gâvurun aklı olsa Türk olurdu&#8217; deriz. Bu bakımdan aklı din hâline getiren Batı, aslında zekâyı din hâline getirmiştir. Zekâtı verilmeyen bu zekâ çok mu matah bir şeydir? Hiç sanmıyorum. Öyle olsaydı bütün Avrupa Müslüman gibi yaşamaya başlardı. Ama yaşamıyorlar. Niçin? Çünkü ‘gâvurun aklı olsa Türk olurdu.’<\/p>\n<p style=\"text-align:justify;\">Bunları söylerken hamaset yapmıyorum. Şu an ‘bilimsel’ dedikleri metodlarla adamlar şu gibi sonuçlara varıyorlar: “Oturarak su içmek faydalıdır, aksi takdirde su doğrudan pankreasa giderek zayi olur”, “Oturarak yemek yemek daha sağlıklıdır, mide katlandığı için insan daha az yer”, “çömelerek hacet gidermek daha sağlıklıdır”, “vücuttaki hormonların salgılanışı göz önünde bulundurulduğunda, insanın uyku düzeni şöyle olmalı: Akşam 8-9 gibi yatılıp, gece 3-4 gibi uyanılmalı, ardından da gündüz 10-14 arasında birkaç saatlik bir öğlen uykusu yapılmalı”. Bunları bilim söylüyor. Fakat bunlar bütün dünyada bir tek Müslümanların alışkanlıklarıdır. Bu alışkanlıklar da Kur’an ve hadisten gelmektedir. Peygamberimiz yatsı namazından sonra uyur, gece 3 gibi, sadece ona farz olan teheccüd namazı için uyanır, sonra uyumadan sabah namazına hazırlık yapar, öğlene kadar uyumaz, öğle namazından sonra da ‘kaylûle’ adı verilen öğlen uykusuna yatardı. Müslümanlar da yıllarca bu şekilde yaşadı, bütün hayatlarını buna göre düzenlediler. Yine aynı şekilde oturarak su içmek, oturarak yemek yemek ve çömelerek hacet gidermek de sünnettir. Temizlik imandandır. Günde beş kere abdest alınır, her cinsî münasebetten sonra gusül alınır ve cinsî münasebetin haricinde de yıkanmak tavsiye edilmiştir. Müslümanın uykusu 5-6 saattir. Çok yemez. Acıktığı vakit midesinin üçte biri kadar yiyecek, üçte biri kadar su tüketir, geriye kalan üçte birini de boş bırakır. Yani sofradan hiçbir zaman tok kalkmaz. Bu bakımdan bir Müslüman şişman olamaz, obez olamaz. Yediğimiz yemek, namazdan önce gelir. Yemek hazırsa namaz kılınmaz, yemekten sonra kılınır. Çünkü insanın sıhhati mühimdir. Müslüman gayretli olabilsin diye temiz ve sıhhatli olmak zorundadır. Uyuşuk, tembel, asalak bir hal kesinkes ayıptır. İki günü aynı olan ziyandadır. Müslüman sürekli ilerlemek, yükselmek zorundadır.<\/p>\n<p style=\"text-align:justify;\">Madem Batı bilimde bu kadar ilerlemiş, o halde niçin bu alışkanlıklardan herhangi birini gerçekleştirmiyor, alışkanlık hâline getirmiyor, onun yerine de klozetleri, gece hayatını, <em>fast food<\/em>’u, israfı, tembelliği hayatımıza sokuyor? Müslüman için suyu israf etmemek sünnettir. Hatta akan bir nehirde abdest alırken bile suyu israf etmeyin buyuruyor Peygamberimiz, sallallahû aleyhî ve sellem. Fakat gelin görün ki artık duş başlıklarımız var. Her evde 2-3 tane musluk var. Batı bize bunu satmış. Halbuki bir Müslüman için duş başlığıyla duş almak bile ayıp bir şeydir. Çünkü normal şekilde maşrapa ile alınan duşta 5-10 litre su giderken, musluktan, duş başlığı ile alınan bir duşta 80 litre su gitmektedir. Bu, gâvurun yaşam tarzıdır. Milyarlarca insan temiz su kaynağı bulamazken, Batı günde yüzlerce litre su tüketir. Bunun büyük bir kısmı israftır. Bir de bu işin içine sanayi de dahil olunca varın siz düşünün israfın boyutunu. Dünya’daki kullanılabilir ve ulaşılabilir su kaynakları, toplam suyun yüzde biri kadardır. Dünya nüfusunun çok üzerinde bir miktarda tüketim olmaktadır. Toplam 30 milyar kişiye yetecek kadar yiyecek üretilmektedir, Dünya&#8217;nın nüfusu ise 8 milyardır. Yani Dünya’da bir nüfus sorunu yok, hiçbir zaman da olmamıştır. Fakat bize bunun olduğunu söyleyen Batı, kendi israfını gizlemek ve bizi Allah’ın düzeninden şüphe ettirmek için bu düşünceyi yıllardır bize kakalamaktadır. Halbuki Allah her kulunu rızkıyla gönderir. Bu yüzden bir Müslümanın korkması yersizdir. Bir beşer, israf etmediği müddetçe insan sayılır. Hayvanlar gibi yaşayan her insan, Allah’ın ayetlerine savaş açmış durumdadır. Çünkü diğer insanların rızkına el koyar, onların hakkını yer.<\/p>\n<p style=\"text-align:justify;\">Yine aynı şekilde gece hayatından bahis açalım. Yaşadığımız düzende, Müslüman takvimi ve saati kullanmadığımız, gâvurun düzeni ile yaşadığımız için hayat akşam 8’den sonra başlıyor. Halbuki akşam namazından sonra gün döner ve yatsıdan (adı üzerinde, yatsı) sonra yatılır. Gece 9-10’dan sonra yapılan işten hayır gelmez, ertesi günden de hayır gelmez. Bizi saatlerce çalıştıran bu düzene ayak uyduruyoruz, sonra elimizde, karımızla, ailemizle vakit geçireceğimiz bir tek akşam saatleri kalıyor, buna itiraz etmiyoruz. Tek derdimiz, bu vakti nasıl daha iyi geçirebiliriz. Sosyalistlerin, çalışma saatlerinin düşmesini istemesine de bakmayın. Onlar daha geç yatabilmek için bunu istiyor.<\/p>\n<p style=\"text-align:justify;\">Tüm bu hayat tarzına sebep olan şey şekildir. Şekil bozulduğu için şu an tüm bu şeyler bize aşırı tuhaf, marjinal, radikal falan filan geliyor. Halbuki asırlar boyunca Müslümanlar böyle yaşadı. Dedenin dedesinin hayat tarzı buydu. Bu ülkede 1980’lere kadar insanlar günün gece 12’de dönmesine akıl erdirememiştir. Çünkü bu adamlar senelerce günün akşam namazından sonra döndüğü bir düzende yaşadı. Gece hayatı diye bir şey yoktu. Ne zaman ki şekil bozuldu, işte o zaman akl-ı selîmimiz de kalb-i selîmimiz de zevk-i selîmimiz de bozulmaya başladı. Akılsız, kalpsiz, zevksiz kölelere dönüştük.<\/p>\n<p style=\"text-align:justify;\">Batı bize bunu kakaladı, aslında bütün dünyaya kakaladı. Fakat diğer ülkeler bu işi kendi istekleriyle yaptı. Bize ise tepeden indi. Çünkü bizim gözümüzde bu adamlar küçüktü, zavallıydı, hayvanca yaşıyorlardı. Zaten orada ortaya çıkan her iyi şey, “Bu adam Türklere özeniyor” denilerek yok edilmiş ya da def edilmiştir.<\/p>\n<p style=\"text-align:justify;\">Bu söylediklerimden “İşte bakın, İslâm ne kadar da bilimsel, görüyorsunuz” anlamı çıkmasın. Zira saydığımız bu ‘Bilimsel İslâm’ anlayışı da ortalıkta cirit atmakta. İnsanlar Ramazan ayını zayıflamak için bekliyorlar, orucun sindirim sistemine ne kadar iyi geldiğini bilimsel yollarla izah ediyorlar. Veyahut da namazın aslında insanın ‘ortopedisi’ için ne kadar faydalı olduğunu, çok iyi bir egzersiz ya da meditasyon olduğunu filan ispatlamaya çalışıyorlar. Daha da önemlisi, bunları duymak istiyorlar. Hocaların çıkıp, İslâm’ın ne kadar bilimsel olduğunu kanıtlamasını arzuluyorlar. İşte bu arzu, Batının ve Batılılaşmanın üzerimizde bıraktığı tesirdir. Böyle olunca da şura’yı, demokrasiye gidecek bir süreç; Veda Hutbesini de Dünya’nın ilk evrensel insan hakları bildirgesi olarak görmeye başlıyoruz. Meseleden gitgide uzaklaşıyor, meseleyi tahrif etmeye çalışıyoruz. Bu yüzden bu alışkanlıklar, öyle, ritüeldir, falandır filandır şeklinde geçiştirilecek şeyler değil. Gün niçin beş vakte bölünmüştür? Niçin akşam namazından sonra gün dönmektedir? Kur’an bize niçin kendisinin gece vakti, sabaha karşı okunmasını tavsiye etmektedir? Niçin Peygamberimiz Muhammed Mustafa&#8217;nın, sallallhû aleyhî ve sellem, ilk inen âyetlerde, uykusunu düzene sokması istenmiştir? Çünkü Kur’an gibi ağır bir yük inecektir sırtına. Bunlardan bahsedemeyen aydınlar, bunları ya birtakım materyalist olaylara bağlamış ya da küçümsemiştir.<\/p>\n<p style=\"text-align:justify;\">İşte bu gibi düşüncelerin doğurduğu heterodoks Sünnilik de Muhsin Ünlü’ye, “<em>ve diyelim ki humeyni’yi de seviyorum jack daniel’ı da<\/em>”; Semra Özal’a, “Haccıma da giderim, viskimi de içerim” dedirtmiştir. Önümüze sunulan bu ‘modern Müslüman’ tipi, kokuşmuşluğun ifadesinden başka bir şey değildir. Tüm bu şeyler yüzünden Müslüman çocuklar sabah 4-5’te yatıp ikindide uyanır, günde 10-11 saat uyur olmuşlar; hiçbir iş için mecalleri kalmamış, uyuşuk, tembel ve asalak yaratıklar hâline gelmişler; sudan çıkmış balığa dönmüşlerdir.<\/p>\n<p style=\"text-align:justify;\">Bu topraklara ilk geldiğinde de Türklerde heterodoks bir Sünnilik vardı. Yani adam cihada gidiyor, zaferin ardından da içki içiyordu. Bu alışkanlıklar, göçebeliğin tezahürüydü. Fakat daha sonra yerleşik hayata geçilince ve şehirleşme gitgide artınca bu iş son bulmuştur. Halk, şehirleştikçe sanata, ilme, zanaata yönelmiştir. Çünkü ilim, şehirde olur. Göçebelik bu yüzden ilkelliktir. Buradan da geçelim Şiî İslâmına.<\/p>\n<p style=\"text-align:justify;\">Aslında bu adlandırma hatalı oldu. Hem kavram bakımından hatalı hem de anlatacağım şeyi tam olarak çağrıştıramayışı bakımından eksik. Öncelikle Şiîlikten bahsedeyim.<\/p>\n<p style=\"text-align:justify;\">Şiîlik, Irak’ta kurumsallaşmış bir şey. Yani menşei İran değil. İran daha sonra bu görüşü benimseyerek kendisine devşirmiş, böylelikle de İran, Şiîleşmiştir. Yani bilinçli bir tercih söz konusu. Peki niçin bunu tercih etmiştir İran? Sebebi şu: Müslümanlaşan İran, kendini geleneğinden ve o ‘şanlı’ tarihinden kopmuş hissetmiş, bu yüzden de, İran’ı darü’l İslâm hâline getiren Ömer’e karşı hınç beslemiştir. Müslümanlığı kaldıramayan İran, Müslümanlığı terk etmeden eski kültürüne dönebilme işini Şiîliği tercih ederek gerçekleştirmiştir. Bu bakımdan Şiîlik, İran’ın, eski kültürünü Müslüman kisvesi altında yaşayabilmesini sağlar. Bütün o Şah İsmailler, Firdevsîler bunun için çabalamış, İranlıları üstün görerek işi kavmiyete dökmüşlerdir. Bunun yapılmasının başlıca sebebi de Türklerin yükselişine ve gaza beyliklerinin tekrardan Müslümanlar için bir ümit olarak doğmasına tanık olmalarıdır. Bu yüzden Türklere karşı her zaman kâfirle anlaşma içerisinde olmuş, içten de bir tür Türk milliyetçiliğiyle Türkleri kendi safına çekmeye çalışmıştır. İranlıların ilk anlaşması Moğollarla olmuştur. Daha sonra da Batı ile anlaşılmıştır. Osmanlı&#8217;dan katbekat Türkçü olan Safevilere Türk denilmemesinin tek sebebi, Türklüğün Sünnilikten başka bir şey olmamasıdır.<\/p>\n<p style=\"text-align:justify;\">Şimdi bu, “Müslümanlık bizi mahvetti, eski kültürümüz yok oldu, eskiye dönmeliyiz” anlayışı size bir yerden tanıdık gelmiştir. Bu anlayışın Türkler için de doğruluğu şu anda Türkiye’de büyük bir kesimce kabul ediliyor. Özellikle Aleviler, birtakım Türkçüler ve biraz da Atatürkçüler eliyle dile getirilen bu görüş, zaten kendi dininden bile şüpheye düşmeye başlayan birtakım İslâmî kesim tarafından kırgınlıkla karşılanmıştır. İşte buradan da Milliyetçi İslâm diyebileceğimiz bir anlayış doğdu. İran’da yapılan Şiîliğe benzer bir şey burada tutmayacağı için bazı kimseler Türk-İslâm sentezine filan bel bağlamaya başladılar. Bu kesim, Türkiye’nin dışında da Türklerin yaşadığı ve bazı Türklerin Budist, Hıristiyan, Yahudi olduğu görüşünün üzerine inşa etti bu anlayışlarını. Fakat bu temel, onları Aleviler, Türkçüler ve Atatürkçüler ile bir kıldı. Kavmiyetçiliğin yasaklandığı İslâm’da kavmi ön plana çıkartmak ve bunu İslâm ile sentezlemek şöyle dursun; gözlerini dışarıya, Gagavuzlara, Hazarlara, Orta Asya’ya filan çevirdikleri için bu anlayış, onların inançlarını, dolayısıyla da yaşamlarını gevşetti. Aleviler de Türkçüler de Milliyetçiler de, hatta Atatürkçüler de asıl olduklarını, öze döndüklerini ve öz olduklarını iddia etti. Fakat hiçbirinin öz’ünde salt Müslümanlık yoktu.<\/p>\n<p style=\"text-align:justify;\">Şimdi bunları geçelim ve şunu soralım: Müslümanlık, ve hatta Sünnilik bizi gerçekten mahvetti mi?<\/p>\n<p style=\"text-align:justify;\">Eski dönemlerdeki kaynakların hepsinde, Türklerin ataları, İslâm’dan önce cahil, kaba saba adamlar olarak anılır. Müslümanlığa geçince ise bu adamlar saygılı, cesur, haksızlığa gelemeyen, hukuka ve ilme kıymet veren insanlar hâline gelmiştir. Türk, karakterini bu şekilde bulabilmiş, oturtabilmiştir. O dönemde yaşamış çoğu insanın gözünde bu bakımdan adaleti ve cesareti temsil etmiştir Türkler. Yine o dönemin insanı, Türklerin, yozlaşmaya başlayan Arapların yerine, Allah tarafından İslâm’ın kılıcı olmaları için gönderildiğini düşünür. Bu sayede Türkler tekrardan İslâm coğrafyasında bir ümit doğurmuştur.<\/p>\n<p style=\"text-align:justify;\">Biraz önce, göçebeliğin ilkellik olduğunu söyledim. Türkler yerleşik hayata geçtikçe, şehirleştikçe medenileşmiş; ilim, sanat, edebiyat alanlarında çalışmalar yapabilmiş, eserler verebilmiştir. İlk başta bu gibi alanlara Farslar hâkimdi. Türkler henüz göçebe oldukları, heterodoks Sünni oldukları, henüz tam Sünnileşmedikleri zamanlarda yalnızca askerlik yapıyordu. Diğer işler de Farslara kalıyordu. Yani meselâ diyelim ki bir Türk devleti kuruldu. Halkı Türk, ordusu Türk, hükümdarı Türk; fakat Türkler başka bir iş yapamadığı, okuma yazma bilmediği için geriye kalan bütün görevler Farslara veriliyordu. Yani kurulan devletin Türk devleti olmasına rağmen bütün devlet büyükleri, bürokratlar, âlimler Farslardan müteşekkil oluyordu. Ne zaman ki Türkler heterodoks bir Sünnilikten hakikî Sünniliğe geçti, işte o zaman okuma yazma öğrendi, ilim ve sanat yapmaya başladı, devlet işlerini yürütmeyi, defter tutmayı öğrendi.<\/p>\n<p style=\"text-align:justify;\">Bu topraklara gelen Türkler adım attığı her yerde ilk olarak adaleti sağlamak için çabaladı. Çünkü İslâmî olduğu iddiasında bulunan her milletin bu iddiayı temellendirebilmesi için ilk olarak adaleti sağlaması şarttır. Bu yüzden bu topraklarda açılan ilk mekteplerde sadece hukuk alanında eğitim verilmiş, çalışmalar yapılmıştır. Adaletin sağlanması, Türklerin Sünnileşmesi, medreselerin, tarikatların, cemaatlerin daha da gelişmesini; bu da bu topraklarda ortak bir dilin oluşmasını sağlamıştır. Bu ortak dili oluşturanlar Yunus Emre, Âşık Paşa, Mevlâna gibi âlimlerdir. Bir yandan da matematik, hukuk, usûl, astronomi gibi alanlarda eserler verilmiş, bu da bütün bu topraklardaki eğitim dilini birleştirmiştir. Öyle ki, Bizans’ta dahi Türklerin ders kitapları okutuluyor ve bu ilim anlayışı yayılıyordu. İstanbul’un fethini kolaylaştıran en önemli etkenlerden biri de budur. Velhâsıl Türkler yerleşik hayata geçtikçe, Sünnileştikçe, İslâm medeniyetinin hâkimi olabilmişler; tüm İslâm topluluklarına ve çevresindeki ülkelere örnek olmuşlardır.<\/p>\n<p style=\"text-align:justify;\">Türkler eğer göçebe olarak kalsaydı, tarihte ‘mahalle kavgacısı’ gibi tipler olarak anılırdı. Eğer edebiyatı, müziği, ilmi olmasaydı, kurdukları devletler sadece ‘saldırgan’ olarak bilinirdi. Türkler heterodoks Sünniliği terk edip tamamen ortodoklaştıkça, yani Sünnileştikçe bir baltaya sap olabilmiş, millet olduğunu ispatlayabilmiştir. Edebiyatını, şiirini, dilini, yani kimliğini bu sayede oluşturabilmiştir. Bunun sayesinde kendisine ‘Allah’ın kılıcı’ denmiştir.<\/p>\n<p style=\"text-align:justify;\">Bu düşünceler bize çok yabancı geliyor olabilir. Çünkü biz zehirli lokmalar yutmuş bir milletiz. Bazı şeyler ezberletilmiş bize bazı şeylerin propagandası yapılabilsin diye. “Türkler, İslâm’ı mahvetti.” “İslâm, Türkleri mahvetti.” “Türkler, İslâm’a taassubu getirdi.” “Gazzali’den sonra İslâm medeniyeti çöküşe geçti.” “Türkler, İslâm medeniyetini donuklaştırdı, çökertti.”<\/p>\n<p style=\"text-align:justify;\">“Gazzali’den sonra İslâm medeniyetinin gerilediğini söylemek bir İngiliz propagandasıdır” diyor İhsan Fazlıoğlu ve ekliyor: “Çünkü Gazzali’den sonra İslâm tarihinde Türklerden başkası yok. Yani ‘Türkler İslâm dünyasını siyasî olarak ele geçirdiler, kültürel olarak da öldürdüler’ diyebilmek içindir bu. 19’uncu yüzyılda bunun bir anlamı vardı çünkü İngilizler bizi tasfiye etmek istiyordu. İslâm medeniyetinin altın çağı Selçuklu ve sonrasıdır.”<\/p>\n<p style=\"text-align:justify;\">Bu sözler, Celal Şengör filan izleyen, Moğolları pek seven, Batıya hayran olan ve Türklerin Müslümanlaştıktan sonra mahvolduklarını düşünen insanlara pek hoş gelmeyebilir. Zaten modern dünyada Türk’e karşı çıkmak için iki söz söylenmiştir. İlki, “İslâm, Türkleri mahvetti.” Bu söz demin bahsettiğim kesim tarafından söylenir. İkincisi de “Türkler, İslâm’ı mahvetti.” Bu söz de genelde, Batı ile anlaşma içinde olan, Batıya içten içe -bazen açıkça- sempati besleyen kimseler tarafından sarf edilegelmiştir. Özellikle Farsları, İngilizle ittifak kuran Arapları ve Türkleri kültürel olarak tasfiye etmeye çalışan diğer gâvurları sayabiliriz. Türkler ne İslâm’a taassubu getirmiştir ne de İslâm, Türkleri zayıflatmış, yobazlaştırmıştır. Eğer yobazlaşanlar veya mutaassıplar varsa bunlar, gözü dışarıda olan aydınlardır.<\/p>\n<p style=\"text-align:justify;\">Buradan da gelelim Yumuşacık İslâm’a.<\/p>\n<p style=\"text-align:justify;\">Burada şunu söylemem gerekir: Bizler, ‘Katolik gibi düşünen’ bizler, teorilere boğulmuş insanlarız. Her şeyi teoriden ibaret zannediyoruz. Halbuki teori diye bir şey yoktur. Her şey pratiktir. Aksi mümkün değil. Teori dediğimiz şey sözcüklerden oluşuyor. Peki, karşı tarafta pratik bir karşılığı olmayan herhangi bir sözcük için anlamlı diyebilir miyiz? Hayır. Bu yüzden teori diye bir şey olamaz. Her şey pratiktir. Dolayısıyla İslâm da pratiktir. İşte biz, İslâm’ı teorik bir şeymiş gibi görerek, onu teori üzerinden yücelterek yahut eleştirerek, İslâm’ın pratikliğini göz ardı edebilmenin yollarını arıyoruz. Yani namaz kılmamanın, oruç tutmamanın, zekât vermemenin, kurban kesmemenin, hacca gitmemenin yollarını yapmaya çalışıyoruz laf kalabalığıyla.<\/p>\n<p style=\"text-align:justify;\">Duyduğumuz laflar dolayısıyla biz de birtakım laflar ediyoruz. Bize bazı sıfatlar sunuluyor; tanrıtanımazlık, solculuk, sağcılık, komünistlik, kemalizm, laiklik, apolitiklik, eylemsizlik, <em>absurd<\/em> filan gibi. “Ben çünkü sağcıyım” ve “Ben çünkü solcuyum” diyen insanlarımız da bu kavramların içerisinden birkaç kavram seçiyor kendisine. Kendisini dünya karşısında güçsüz hisseden bu insan, gayrimüslim haklarından, Avrupa Birliğinden filan bahsediyor. Dik başlılığın hiçbir işe yaramayacağını filan söylüyor. Bu şekilde de Yumuşacık İslâm anlayışı ortaya çıkıyor. Bize deniyor ki, “İslâm’da gönül cihadı vardır.” Ee? diyoruz. “Yani İslâm’da intikam filan yoktur, silâhlanmak filan hiç yoktur.” Allah Allah diyoruz biz de. “Tamam, Peygamberimiz silâhlanmış ama o dönemde öyleymiş. Artık savaş devri bitti” diyorlar sonra. Allah Allah diyoruz yine. Biz ki, hayret ederken, endişelenirken, hücum ederken bile Allah’ı anarız, ne zamandan beri bu düşüncelere kanar olduk? Ne zaman “Allah katındaki din İslâm’dır” ayetini insan haklarına aykırı bulduğumuzu söyleyemediğimiz için türlü türlü tefsirler yazmaya başladık? Söyleyeyim, Şeytanın sözünü Allah’ın sözü sandığımız andan beri.<\/p>\n<p style=\"text-align:justify;\">Yukarıda saydığım bütün sıfatların bu ülkede var olmasının tek bir sebebi var: Türkleri sindirmek ve onları işgal altına girmeye hazırlamak. Nasıl ki İstanbul fetihten önce Türk gibi düşünmeye başladıysa ve İstanbul’un fethedilmesinin nedenlerinden biri de bu olduysa; işte aynı şekilde Katolik gibi düşünmeye ve Protestan gibi yaşamaya başlayan Türkiye’yi de işgâle hazırlayan şey bu gâvur düşünceleri olacaktır. Bu da kendimizi bilmememizden kaynaklanmaktadır. Eğer bilseydik, cihadın sadece gönülle değil, diğer bütün uzuvlarla da yapıldığını bilecektik. Kolla, bacakla, kafayla, yürekle. Çünkü biz Türkler, daldık mı kafa göz dalarız. Eğer bunu bilseydik, dinin ayrı bir <em>category<\/em> olmadığını da bilecektik. “Tuvaletle dinin ne alâkası var canım?” demeyecektik. Zira din, bir insanın her şeyini düzenler. İnsan olabilmesi için kişinin bunlara riayet etmesi gerekir. Bir bütündür. Ama bizler, arafta kalmış bir nesil olan bizler, modern bir Katolik ya da bir Protestan doktor gibi; sağlık ve ilaç sektörünün parçası olan Allahsız bir Yahudi bilim adamı gibi düşünüyor ve insanı parça parça ediyoruz. Böbrekte oluşan bir hastalığı gidermek için bir yandan böbreği iyileştirecek bir ilaç üretiyor, bir yandan da böbrekteki o hastalığın niçin oluştuğunu gizlemeye çalışıyoruz. Fakat kâfir olduğumuz için, parçayı bütünden, böbreği vücuttan koparıyoruz ve bir bakıyoruz ki böbreği iyileştirmesi için insanlara verdiğimiz ilaç meğer o insanı kısır yapıyormuş. Vah, vah, vah.<\/p>\n<p style=\"text-align:justify;\">İşte ‘gerçeğin üzerini örtmek’ tam da bunu ifade ediyor.<\/p>\n<p style=\"text-align:justify;\">Gâvur doktorlardan gâvur askerine gelelim. 2008 yılına kadar Rum askerleri, “En iyi Türk, ölü Türk” sloganıyla uygun adım yürüyüş eğitimi alıyorlardı. Ve şu an Kıbrıs Rum Kesimi’ndeki askerliğini yapmış her vatandaşın evinde ağır silâhı var. Bu silâhları niçin ediniyor bu adamlar? Japonlarla savaşmak için mi? Ah, neyse ki yumuşacık bir İslâmımımız var. Ne İstiklâl Harbi ne de başka bir şey mühim. Zaten bu toprakları da Rumların elinden gasp etmişiz. Oh olsun bize. Hak ediyoruz vallahi. Olsun, yine bizim İslâmımımız yumuşacık ve kardeşçe. Müslüman olsun yeter. Müslüman Yunan da bizim kardeşimiz, Müslüman Ermeni de. Hatta Hindistan’da, cihadın İslâm’da yer almadığını söyleyen İslâm mezhebi de bizim kardeşimiz.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_642\" style=\"width: 260px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-642\" data-attachment-id=\"642\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/29\/07-ben-cunku-sagciyim\/tarik\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/tarik.png\" data-orig-size=\"293,294\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"tarik\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/tarik.png?w=293\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/tarik.png?w=293\" class=\"  wp-image-642 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/tarik.png?w=250&#038;h=251\" alt=\"tarik\" width=\"250\" height=\"251\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/tarik.png?w=250&amp;h=251 250w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/tarik.png?w=150&amp;h=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/tarik.png 293w\" sizes=\"(max-width: 250px) 100vw, 250px\" \/><p id=\"caption-attachment-642\" class=\"wp-caption-text\">Theodor Hosemann, “<em>Tarık bin Ziyad<\/em>”, 19. asır. İstanbul’un fethinin ardından Avrupa’da zencilerin olduğu tablolar beyaza boyanmış ve zenciler de beyaz olarak resmedilmiştir.<\/p><\/div>\n<p style=\"text-align:justify;\">Buradan da gelelim Endülüs İslâmına.<\/p>\n<p style=\"text-align:justify;\">Tarihte &#8216;Müslüman&#8217; olmakla özdeşleşmiş iki kelime var. Bunlardan birincisi &#8216;Türk&#8217;, ikincisi &#8216;Moro&#8217;.<\/p>\n<p style=\"text-align:justify;\">Batı, Merzifonlu Kara Mustafa Paşa&#8217;nın doğudan Viyana&#8217;ya; Tarık bin Ziyad&#8217;ın da Güney Batı&#8217;dan Pireneler&#8217;e kadar sarkması sonucunda, Türk ve Moro kelimelerini Müslümanlık ile özdeşleştirmiştir.<\/p>\n<p style=\"text-align:justify;\">Morolar, bizim Mağribî olarak bildiğimiz kimselerdir. Fakat tıpkı Türk kelimesinde olduğu gibi, bu kelime de herhangi bir etnik köken ifade etmediğinden, birçok insanı adlandırmak için kullanılagelmiştir. Meselâ şu an Filipinlilere de Moro denmektedir. Bunun sebebi de Moro kelimesinin Batı tarafından çok farklı biçimlerde algılanışıdır. Genel olarak İspanyolların, Müslümanlar için kullandığı Moro kelimesi, bazen Siyahî Müslümanlar için de kullanılmıştır. Fakat bu sefer de beyaz Müslümanlara, beyaz Morolar denmiştir. Bu bakımdan Moro eşittir Müslüman diyebiliriz, tıpkı Türk eşittir Müslüman diyebildiğimiz gibi.<\/p>\n<p style=\"text-align:justify;\">Morolar, Cebelitarık&#8217;tan İspanya&#8217;ya geçerek Endülüs Emevî Devleti&#8217;ni kurmuştur. Cebelitarık ismi, İspanya&#8217;yı fethedip Endülüs&#8217;ü kuran Tarık bin Ziyad&#8217;dan gelmektedir ve kelime anlamıyla &#8216;Tarık&#8217;ın dağı&#8217; demektedir. Tarık, azadlı bir köledir. İranlı, Arap yahut Berberi olduğu söylenmesine rağmen büyük bir ihtimalle zencidir. Musa bin Nusayr tarafından ordunun başına geçirilen bu azadlı köle, 711 yılında, Avrupa&#8217;ya insanlığı öğreten ve Avrupa&#8217;daki ilk medeniyet olan Endülüs Devleti&#8217;ni kurmuştur.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_643\" style=\"width: 421px\" class=\"wp-caption alignleft\"><img aria-describedby=\"caption-attachment-643\" data-attachment-id=\"643\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/29\/07-ben-cunku-sagciyim\/endkurt\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/endkurt.png\" data-orig-size=\"411,273\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"endkurt\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/endkurt.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/endkurt.png?w=411\" class=\" size-full wp-image-643 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/endkurt.png?w=676\" alt=\"endkurt\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/endkurt.png 411w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/endkurt.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/endkurt.png?w=300 300w\" sizes=\"(max-width: 411px) 100vw, 411px\"   \/><p id=\"caption-attachment-643\" class=\"wp-caption-text\">Kiliseye çevrilen Kurtuba Camiinin şimdiki hâli<\/p><\/div>\n<p style=\"text-align:justify;\">Avrupa&#8217;daki ilk &#8216;üniversiteyi&#8217; Endülüsler kurdu. O yıllarda Avrupa&#8217;da bin kitaplı hiçbir kütüphane yokken Endülüsler bir kitaplığında altı yüz bin kitap bulunan 70 tane halk kütüphanesi kurmuş, halkın neredeyse tamamı okuma yazma öğrenmiş, 27.000 kişinin namaz kılabildiği Kurtuba Camii inşa edilmiştir. Şimdilerde bu cami, kiliseye çevrilmiş, içerisinde namaz kılmaya teşebbüs eden herhangi bir Müslüman doğrudan polis tarafından tutuklanmaktadır. Demin Avrupa&#8217;da Müslümanlar gibi yaşayan var mı demiştik. Şu an İspanya&#8217;da <em>siesta<\/em> diye bir alışkanlık var. Siesta, kaylûle gibi bir şey, yani öğlen uykusu. Bunun gibi birkaç alışkanlık daha edinmişler Müslümanlık sayesinde. Bunlardan biri de temizlik.  Gusül ve temizlik alışkanlığını Avrupa&#8217;ya ilk kez taşıyan Endülüsler, hayatında hiç yıkanmamış olan Kastilya Kraliçesi Kirli İsabel tarafından yıkılmıştır. Bu kadının hiç yıkanmamasının sebebi, dindar bir Hıristiyan oluşudur. Bu adamlar için yıkanmamak, kutsallık demektir. Peki, Endülüsler niçin yıkıldı?<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_media-38\" style=\"width: 545px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-media-38\" data-attachment-id=\"644\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/29\/07-ben-cunku-sagciyim\/kurtub\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/kurtub.png\" data-orig-size=\"522,271\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"kurtub\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/kurtub.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/kurtub.png?w=522\" class=\"aligncenter size-full wp-image-644\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/kurtub.png?w=535\" alt=\"kurtub.png\" width=\"535\" height=\"278\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/kurtub.png 522w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/kurtub.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/kurtub.png?w=300 300w\" sizes=\"(max-width: 535px) 100vw, 535px\" \/><p id=\"caption-attachment-media-38\" class=\"wp-caption-text\">Kurtuba Camii<\/p><\/div>\n<p style=\"text-align:justify;\">Endülüslerin yıkılışının doğrudan doğruya Türkiye&#8217;nin şu anki hâli ile ve Endülüs İslâmı ile alâkası var. Kendi içlerinde husûmete düşen Morolar, yardım için kâfiri çağırmış ve kâfirle iş birliği yapmıştır. Bunun üzerine de Hıristiyanlar, bütün İspanya&#8217;yı Hıristiyanlaştırma politikası izlemiş, önce Müslümanları Hıristiyanlaştırmaya çalışmışlar, Moroların bu konuda mukavemet göstermesi sebebiyle de şiddete başvurulmuş, camiler yıkılmış, Müslümanlar öldürülmüştür.<\/p>\n<p style=\"text-align:justify;\">Kâfire haraç vererek orada yaşayabilme imkânı isteyen Endülüsler, kâfir tarafından katledilerek İspanya&#8217;dan atılmıştır.<\/p>\n<p style=\"text-align:justify;\">Batıda bilimin gelişmesinin iki esaslı temeli vardır. İlki, Türklerin medreseleri, ikincisi de Moroların &#8216;üniversiteleri&#8217;. Endülüs’ten sonra oradaki kütüphanelerin hepsi yıkılmıştır kâfir tarafından. Bunun üzerine Marie Curie, “Müslüman Endülüs’ten bize 30 kitap kaldı, atomu parçalayabildik. Şayet yakılan bir milyon kitabın yarısı kalsaydı çoktan uzayda galaksiler arasında geziyor olacaktık. Orada bilim sıfırlanınca, biz yeniden sıfırdan onların yüzyıllar önce keşfettiği şeyleri bulmaya çalıştık ve yüzyıllar kaybettik” diyor.<\/p>\n<p style=\"text-align:justify;\">Türklerin kütüphane ve medreselerini yakanlar Moğollar, Endülüs&#8217;ünkileri yakanlar ise Hıristiyanlar olmuştu. Bunların ikisinin de sebebi kâfirle anlaşmış olmaktır. İranlılar, Moğolları; Endülüsler de Hıristiyanları çağırmıştır. İranlılar ve Endülüsler kâfirle anlaşarak, Müslümanların başına yalnızca belâ açmıştır.<\/p>\n<p style=\"text-align:justify;\">Şu anda Türkiye&#8217;de iki türlü anlayış revaçta. Birincisi İran seviciliği, diğeriyse Endülüs seviciliği. İran&#8217;ı sevenler, oradaki edebiyat sebebiyle; Endülüs&#8217;ü sevenler ise oradaki ilim sebebiyle bunu yapmaktalar. Gözü sürekli dışarıda olan aydınlarımız, kendi edebiyatını ve ilmini görmemek için sürekli başka yerlere bakmışlardır. Modern dünyaya ayak uydurmaya çalışan ve Müslümanlıklarından kopmak istemeyen aydınlarımız, yüzlerini ya İran&#8217;a ya da Endülüs&#8217;e çevirmiştir. Bilimin İslâm&#8217;la zıtlaşmadığını ispatlamak için özellikle Endülüs&#8217;ü örnek göstermişler, fakat ne Endülüs&#8217;teki bilimin İslâm&#8217;dan kopmayan bir şey olduğundan (son zamanlarda kopmuştur, bu yüzden çöküş başlamıştır) ne de Endülüslülerin bilim yapabilmek için kâfire haraç verdiğinden bahsetmişlerdir. Bu Endülüs seviciliği Türkiye&#8217;yi bilimde ileriye götürmek isterken, kâfirin tasallutuna maruz kalmamıza sebep olmuştur. İnsanlar Türk ilminden, medreselerinden bahsetmek yerine her şeyi dışarıda görmeye alışmışlar, hatta bizim bu ilim çalışmalarına engel olduğumuzu düşünmeye başlamışlardır. Halbuki yıllarca ondalık kesre bile &#8216;Türk kesri&#8217; adı verilmiştir. Gâvurlar, bu şekilde ilimle tanışmıştır. Yeni bir toprağı darü&#8217;l İslâm hâline getirmek ancak adaletle ve dolayısıyla da ilimle mümkündür. Türklerin ve Moroların ilme bu denli önem verişinin ve ilimde bu kadar ilerleyebilmelerinin sebebi budur. İlim, ilme teşvik ve âlimlerin yetişmesi bu topraklarda bu şekilde ortaya çıkmıştır. Avrupa&#8217;da ortaya çıkan bilimin teşviki ise kapitalizm sayesinde olmuştur. İtalya&#8217;da temelleri atılan kapitalizm, &#8216;patent&#8217; kavramını ortaya çıkarmış, bu patent sayesinde de &#8216;bilgi imtiyazı&#8217; diye bir şey doğmuştur ilk kez. İcatlarının ve keşiflerinin patentini almaya başlayan bilim adamları, bilgi imtiyazını ortaya çıkarmış ve bu da bir çeşit teşvik oluşturmuş, insanlar sürekli yeni bilginin peşinde koşmuştur. Bilim, Avrupa&#8217;da bu şekilde yayılabilmiştir. Bizde ise böyle bir şey asla düşünülmemiş, bilgi, mîrî malı sayılmıştır. Şiir, bilgi, ilim, icat topluma aittir ve kimse bunların üzerinden herhangi bir imtiyaz elde edemez. Fakat Batılılaşmaya başladığımız andan itibaren bizde de bilgi imtiyazı ortaya çıkartılmış, bu da bizim bilimde teşvik edilmemize değil, aksine geri kalmamıza ve gâvura muhtaç hâle gelmemize sebep olmuştur.<\/p>\n<p style=\"text-align:justify;\">Buradan da geçelim Yahudi İslâmına.<\/p>\n<p style=\"text-align:justify;\">Bu anlayış, İslâm&#8217;dan bir çeşit kapitalizm çıkarabilmek içindir. İşlerini Müslümanmış gibi taksim eden bu insanlar, aslında helâl-haram değil, kâr-zarar mantığıyla hareket ederler. Zenginlik düşkünüdürler. Âyetin, &#8220;Allah rızık bakımından kiminizi kiminizden üstün kıldı&#8221; kısmını alırlar, &#8220;Oysa üstün kılınanlar, mallarını &#8216;arada fark kalmaz, eşit hâle geliriz&#8217; diye yanındakilerle paylaşmıyorlar&#8221; kısmını atlarlar, hele ki &#8220;Allah&#8217;ın nimetini mi inkâr ediyor bunlar?&#8221; kısmını hiç duymamış gibi yaparlar. “İki günü bir olan ziyandadır” hadis-i şerifini para odaklı düşünüp, “yarın daha fazla kazanmalıyım, yoksa ziyandayım” derler. Toprak ağalığını, hanedanlığı, hatta faizi bile helâl kisvesi altına sokmaya çalışırlar. Neymiş, faiz başka şeymiş, bankanınki faiz sayılmazmış, riba denilen o değilmiş, enflasyon diye bir şey varmış.<\/p>\n<p style=\"text-align:justify;\">Faiz, öylesine geniş bir kavramdır ki, faize açılan kapının anahtar deliği bile Peygamberimiz, sallallahû aleyhî ve sellem tarafından kapatılmıştır. Bir insanın, sırf parası var diye lehine yapılan her fiil faize girer. Bankada açılan faizsiz vadesiz hesap, bir şekilde o bankaya kâr sağladığı için, bu kâr da faize yatırıldığı için berbat bir iştir. Osmanlı&#8217;da ya da daha önce Türklerde asırlar boyunca enflasyon diye bir şey olmamıştır. Ne zaman ki kapitülasyonlar verilmeye başlanmış, serbest piyasa düzeni, gâvur parası ve gâvur malları topraklarımıza girmeye başlamış, o andan itibaren Osmanlı&#8217;da da enflasyon baş göstermiştir. Bu yüzden faizi enflasyon kisvesi altında olumlamaya çalışmak en iyi ihtimalle kâfire özenmek, kâfire yalakalık etmektir. Çünkü bir kâfir gibi, enflasyonun eskiden olmadığı ve aslında bu düzenin bir parçası olduğu ve bu düzeni yaşattığı gerçeğinin üzeri örtülmüş oluyor.<\/p>\n<p style=\"text-align:justify;\">Bu işleri, &#8220;herkes böyle yapıyor, ne yapalım, düzen bu&#8221; diyerek müspet bir şeymiş gibi göstermeye çalışmak, &#8220;Arada fark kalmaz, eşit hâle geliriz&#8221; diyen zenginlerin artmasına sebep olur. Her ne olursa olsun, bir imamın, maaşını bankadaki vadesiz hesabından çekmesi bu işi caiz kılmaz. İnsanların dubleks evlerde oturması; Peygamber Efendimiz&#8217;in, sallallhû aleyhî ve sellem, evine kat çıkan adamın selâmını almadığı gerçeğini değiştirmez. Türkiye ekonomisinin inşaat ile ayakta duruyor oluşu, “Müslüman, harcadığı her şey için sevaba erer, ancak şu inşaat işi hariç&#8221; hadis-i şerifinin sahihliğini silmez.<\/p>\n<p style=\"text-align:justify;\">Peygamberimiz, “Kim bir zengine eğilir, onu yücelttiği ve elindekilere göz diktiği için kendini küçültürse, şahsiyetinin üçte ikisi ve dininin yarısı gider” buyurmaktadır. Şimdiki düzen ise bir kişiye, o kişi sırf zengin diye, sırf parası var diye itaat etmekten ibarettir. Sistem tamamen para üzerine kuruludur. Her şey buna bağlıdır. Paran azalırsa çevrendekilerin sayısı da azalır, paran artarsa çevrendekilerin sayısı artar ve paran biterse sen de bitersin.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>Ebu Zerr Mal ve Siyasetten Değil, Ebu Zerr Allah&#8217;tan Korkuyordu<\/strong><\/p>\n<p style=\"text-align:justify;\">Konuşmasının arasında, Ebu Zerr’in adının bu aralar sosyalizmle çokça zikredilmesi durumunu eleştirme gayesiyle bu konuya değinen bir hoca şöyle diyor: “Bu da Ebu Zerr’in, radıyallahû anh, fakir bir sahabî, zenginleşmek istemeyen, maldan ve siyasetten ürken bir sahabî olmasından kaynaklanıyor. Mizacı böyle.”<\/p>\n<p style=\"text-align:justify;\">Şimdi bunu geçelim. Ve şunu soralım: Haramdan mı korkuyoruz, harama bulaşmaktan mı?<\/p>\n<p style=\"text-align:justify;\">Eğer haramdan korkuyorsak, Neden? sorusunu rahatlıkla “Ben çünkü sağcıyım” diye yanıtlayabiliriz. Eğer harama bulaşmaktan korkuyorum diyebiliyorsak, bu, Müslüman oluşumuzdandır.<\/p>\n<p style=\"text-align:justify;\">Müslüman, haramdan korkmaz, aksine, haramı korkutur. Haram olan şey, harama bulaşmış olan şey ondan korkmuyorsa ortada bir sorun var demektir. Aynı şekilde Müslüman, harama bulaşmaktan korkmuyorsa burada da bir sorun var demektir. Bir Müslüman yaptıklarıyla, haram olanı korkutur, bu gayri ihtiyarî bir şeydir; haram olan şeye bulaşmaktan ise korkar. Meselâ zekât vermek, haram olanı ve harama bulaşmış olanı korkutur. Mal biriktirmek ise Müslümanı korkutur, çünkü Müslüman, Allah’tan korkar. Vereceği hesaptan korkar.<\/p>\n<p style=\"text-align:justify;\">Bir sağcı ise haramdan korkar, haram işlemekten korkmaz. Harama bulaşmış olan, kendisini iyi hissettirir. Dünya’da iyi insanların olmadığını görür ve kendisinin de aslında o kadar da kötü olmadığını düşünür. “Benim işlediklerim o kadar da büyük günahlar değilmiş” diye geçirir içinden. Ve aynı zamanda da haram işlemekten korkmaz. Çünkü öğlen ve ikindiyi kıldığı anda, bu iki vakit arasında işlediği günahların silineceğini düşünür. Hele bir de hacca giderse bütün günahları silinecektir. Zaten bir de tövbe kapısı var. Sıkıntı yok. Tövbe eder, geçer. Çünkü mis gibi Sağcı İslâmı vardır elinin altında.<\/p>\n<p style=\"text-align:justify;\">Buradan da geçelim Solcu İslâmına.<\/p>\n<p style=\"text-align:justify;\">Bir yanda sağcının kafasındaki, haramdan korkan Ebu Zerr karakteri; diğer yanda ise Ebuzer <em>Abuser<\/em>’cılar. Yani Ebuzer suiistimalcileri, Solcu İslâmı.<\/p>\n<p style=\"text-align:justify;\">Türkiye’deki heterodoks Sünniliğin sebebini ilk başta anlattım. Bunu genelde İslâmî kesimden olduğunu söyleyerek tercih edenler oldu dedim. Bir de bu işin lâdînî kısmı var: Solcu İslâmı. Esasında bunların hepsi lâf ü güzaf. Türkiye’de dinci ya da laik diye bir ayrım yok. Türkiye Müslüman insanların memleketi. Fakat gel gör ki bazımız öldük, bazımız takiyyeci olduk, bazımız da parayı sevdik. Bizden başka biz yok ne yazık ki.<\/p>\n<p style=\"text-align:justify;\">Solcu İslâmı, bilindiği üzere Ebu Zerr üzerinden konuşur. Buradan bir sosyalizm çıkarır. Kendi sol görüşündeki bütün kavramları İslâm’dan bulup çıkarır. Komün hayatı der, cemaat yerine. Sakınmak der, takva yerine. “Muhammed de Kureyş’te devrim yapmıştı, devrimciydi” der. Fakat her din gibi İslâm’ın da dogmaları olduğunu filan söyler. Sözleri hep devşirme kavramlardır. Hissedemez. His eksiktir hayatında. Bir kelimeyi içerisinde duyup, o kelimenin içerisinde eriyememiştir hiçbir zaman. Bilimseldir. Tarihin diyalektik materyalizmden ibaret olduğunu filan söyler. İslâm hakkında müspet şeyler söyler, “Ama,” der, “Muhammed’in de köleleri vardı.”  Buradan da tabii olarak konuyu bağladığı nokta İslâmcı faşistler olacaktır. Ondan sonra gelsin Türk İntikam Tugayı’nın, gelsin Esir Türkleri Kurtarma Ordusu (ETKO)’nun yaptığı vahşetler, gelsin Madımak, gelsin dünyanın her yerindeki İslâmcı faşistler. Biz de gelelim Gâvurun Aklındaki İslâm’a.<\/p>\n<p style=\"text-align:justify;\">Bunu anlayabilmek için Solcu İslâm anlayışından buraya doğrudan geçiş yapabiliriz. Biraz Turan Dursun okuyarak bu anlayışın mensubu olabiliriz. Fakat şiir okumamalı; her ne kadar bilimsel olduğumuzu söylesek de tarih felsefesi denen naneyi umursamamalıyız. Objektif olduğumuzu söylemeli, mevzu din olunca yalnızca tek bir kaynakla yetinmeliyiz. Yine de halkı karşımıza almamalı (zira onlar gariban, cahil bırakılmışlar), onlara gerçeği anlatmalıyız. Şehit Turan Dursun’a bile tahammül edemeyen bu faşistlere karşı bu gariban halkı aydınlatmalıyız.<\/p>\n<p style=\"text-align:justify;\">Gâvurun Aklındaki İslâm o kadar vasat bir şeydir ki, şiir bilmez, dar zihinli insanların uğraştığı bir saha olagelmiştir. Bu insanlar, nasıl Peygamberimizin hadis-i şerifleri günümüze geldiyse, aynı şekilde Ebu Cehil, Ebu Leheb gibilerinin de günümüze gelen hadislerini kullanarak argüman üretirler. Mekke’deki dokuzlu çetenin bu hadisleri, ertafta gezip dolanarak yaydıkları kara propagandadan ibarettir.<\/p>\n<p style=\"text-align:justify;\">Bunların arasında ne ararsanız vardır. Atılan her türlü iftirayı ceplerine doldurur, bir yerlerde değerlendirirler. Bütün İslâm tarihini bunlara göre yorumlarlar. Meselâ faizin hiç de öyle bir bilinçle haram kılınmadığını söylerler. Peygamberimiz bir Yahudi’den borç almış. Bu arada tabii din filan kurup işi epeyi ilerletmiş. Sonra mesele borcu ödemeye gelince -tabii Yahudi ya borç alınan adam, faiziyle geri istiyor parasını- Peygamberimiz, “bir dakika kardeşim, benim getirdiğim dinde faiz haram. Yasaklıyorum. Bundan sonra yok faiz maiz” demiş.<\/p>\n<p style=\"text-align:justify;\">Bu arkadaşlar kendi tüccar kafalarını Peygamberimize de, sallallahû aleyhî ve sellem, atfetmeye çalışırlar. “Muhammed akıllı adam. Ettehiyâtü, Salli Barik gibi duaları koymuş namaza, böylelikle herkes her namazda ona dua ediyor” diyerek, kendi ‘tüccarlıklarını’ Peygamberimizde de bulmaya çalışırlar. Bu adamlara göre Peygamberimiz, bir adamdan (bazen birkaç adamdan) eğitim almış, hitabet gücü de olduğu için, bunların hepsini halka aktararak Peygamberliğini ilan etmiştir. Öğrendiği her şeyi de kıssalara eklemiş, bazılarını da hadis olarak dile getirmiş. Hatta bazen konuları karıştırmış Peygamberimiz. Bir de küçükken çok büyük sıkıntılar çekmiş, bu yüzden de muhalif bir konum almış zaman içinde. E, bir de bakmış ki o dönemde Mekke’de putperestlerden sonra en güçlü topluluk hanifler. Tabii mantıklı olarak hanifleri kafalayarak, en başa geçme düşüncesi doğuvermiş içerisinde. Ha bir de domuz etini yasaklamış, çünkü kendisinin koyun çiftliği varmış.<\/p>\n<p style=\"text-align:justify;\">Arkadaşlar, bu kadar sığ olmayın, şiir okuyun, dert edinin, aranızda selâmı ve hediyeleşmeyi yayın, agâh olun. Yahudilere de paranızı kaptırmayın. Altınlarınızı da asla sisteme dahil etmeyin. Diriliş Ertuğrul izlemeyin. Provokatörlük yapmayın. En çok ben haklıyım psikolojisine kendinizi kaptırmayın. Gâvura âşık olup, ananız babanız gâvur olmadığı için “onların -bu halkın- hangi inancı, değeri varsa ona zıt gitmeliyim, hep zıt yönde argümanlar bulmalıyım, bunları eleştiren ne kadar söz varsa okumalıyım” diye düşünmeyin. Anlıyorum, Kanadalı yaşlı bir kadınla seks, göç ve miras üçlemeli bir hayat istiyorsunuz diye Peygamberimizle Hazreti Hatice anamızın ilişkisini bu doğrultuda düşünüyorsunuz. Anlıyorum, hiç arkadaşınız yok, sorunlu, asosyal, filim-dizi-oyun-video manyağısınız, sisteme hep gıcık oldunuz çünkü sizin kibrinizi okşamadılar, bu yüzden de içten içe hep bir nefret beslediniz topluma diye Peygamberimizin küçüklükte yaşadığı sıkıntılar dolayısıyla muhalif olduğunu düşünmeniz gayet normal. Anlıyorum, dünyaya şöyle bir baktığınızda Batılıları görüyorsunuz hâkim olarak, onun da köklerini biraz araştırıyorsunuz ve bizim canımıza kastetmiş olan Yunanlıları görüyor (zaten bize de gıcıksınız ya, “ulan, dünyada iyiye dair her şey onlardan çıkmış -Demokrasi, İnsan Hakları, Serbest Piyasa, laiklik” diye düşünüyor), bu yüzden içten içe onlara imreniyorsunuz, bu yüzden de Peygamberimizin o dönemde hâkim olan kim diye bakıp, hanifîleri seçerek, onları örgütlediğini, onların gücünü kullandığını filan düşünüyorsunuz. Anlıyorum, kibirlisiniz, bu yüzden de Peygamberimizin hep en başa geçme isteğinin olduğunu, bütün gücü elinde bulundurmak istediğini filan düşünüyorsunuz. Anlıyorum. Sizi anlıyorum. Müslümanlara gıcık oluyorsunuz. Cahil insanlar olduklarını düşünüyorsunuz. Ebu Cehil’i, bilmemkaç dil bilen, eski adı Ebu Hikmet olan bu pek ‘kültürlü’, pek ‘okumuş’ adamı deviren bir ‘ümmî’ Peygambere kin besliyorsunuz. Asıl cahilin Ebu Cehil değil, Muhammed olduğunu düşünüyorsunuz. Anlıyorum sizi. Biraz şiir okuyun. Ebu Hikmet niçin Ebu Cehil oldu öğrenin. Ne eksikti bu adamlarda? Niçin o kadar sıkıntıların çekildiği bir döneme &#8216;asr-ı saadet&#8217; adı verilmiş? Hissedin bunu. İslâm ne getirdi? Niye Kur’an’ın anlattığı şeyler ta Sümerlere kadar dayanıyor? Merak etmeyin, daha bile eskiye dayanıyor. Çatalhöyük’te namazın ilk hallerinin resmedildiği eserler bulundu. O da bir şey mi? Kızılderili metinlerinde bir tufan olayından söz ediliyor. Daha neler neler. Biraz şiir okursanız anlayacaksınız ne yüzden bu Müslüman âlimlerin bunları görünce “Bakın, Muhammed hep buralardan araklamış, yıllar boyunca kendimizi kandırmışız” demediklerini. Azıcık şiir okuyun. Şairlerin üsluplarını fark edecek kadar okuyun. Bir şiirle karşılaştığınızda o şiirin hangi şaire ait olduğunu anlayacak kadar şiir okuyun. İşin magaziniyle ilgilenmeyin. Şiire odaklanın. Sözün kıymetine odaklanın. Sözün hudutlarını düşünün. Söz olun, sözün içinde eriyin. Türk şairleri ile gâvur şairlerinin arasında ne fark var bunu bir düşünün. Neden Türk şairi müstesna şairdir? Anlıyorum, birinin tavsiyesiyle bir şey yapmayacak kadar onurlu ve gururlusunuz. Her şeyin iyisini kendiniz bilirsiniz. Ama bir kez olsun deneyin. “Ben zaten çok biliyorum, bir sürü şiir okudum” demeyin. Bir şiirle denk gelince o şiirin şairinin Türk mü gâvur mu olduğunu ayırt edebilene kadar sürdürün bu işi. Toplum tükaka değil. Toplum mal değil, salak değil. Halk bir avuç tacizci, tecavüzcü, mankafa orospu çocuğundan oluşmuyor. Bu tip adamların bu kadar yayılmasının tek sebebi, bu adamların cezasını kesecek bir hukukun bu topraklara gelmesiyle ilk kendi kellelerinin gideceğini bilen siyasetçilerdir. Bu millet şair millettir. Neyin ne olduğunu bilir, merak etmeyin. Bu milletin şairliğini, çiçeklere verdiği isimlerden bile anlayabilirsiniz: ana kokusu, buhurumeryem, cemali güzel, cam gülü, ağlayan gelin, hüsnüyusuf, küsme çiçeği, küstüm çiçeği, müşgülüm, öksüzoğlan, saffetiderûn.<\/p>\n<p style=\"text-align:justify;\">Kardeşim, şiir, yetim insanı pisliğin içine batmaktan kurtarır. Ahiret, insanı insan yapan şeydir. Allah’a inanabilmek için kendinin inanılır bir insan olup olmadığına bak. Allah’ın rızasını alabilmek için önce sen ondan razı ol. Paradan gayri değerlerin olsun hayatta. İnancını temsil et. İnancının vücut bulmuş hâli ol.<\/p>\n<p style=\"text-align:justify;\">İslâm o kadar vahşi bir şey olsaydı bu halk ona bel bağlamazdı merak etme. Kendini bu kadar akıllı görüp de başka insanları aptal görmeye kalkma. Davranışlarını sorgula, o bile sana yeter. Kendi ayıbını görebilen insanın başka insanların ayıbına bakmaya vakti olmazmış.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>İslâmî Bir Vicdanla Yıkılmak İstenen İslâm<\/strong><\/p>\n<p style=\"text-align:justify;\">Şu anda Türkiye’de İslâm, İslâmî bir vicdan ile yıkılmak isteniyor. Lâdînî kesim; insan hakları, katliamlar, ataerklik, hayasızlıklar falan filan diyerek Müslümanları şüpheye düşürmek istiyor. Dinci kesim ise devlet, kıl, tüy, inançsızlar falan filan diyerek bunu yapıyor.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_645\" style=\"width: 301px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-645\" data-attachment-id=\"645\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/29\/07-ben-cunku-sagciyim\/avr\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/avr.png\" data-orig-size=\"262,358\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"avr\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/avr.png?w=220\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/avr.png?w=262\" class=\"alignright  wp-image-645\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/avr.png?w=291&#038;h=397\" alt=\"avr.png\" width=\"291\" height=\"397\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/avr.png 262w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/avr.png?w=110&amp;h=150 110w\" sizes=\"(max-width: 291px) 100vw, 291px\" \/><p id=\"caption-attachment-645\" class=\"wp-caption-text\">Bir İngiliz tüccar, Hintli <br \/>bir kadına kendini taşıtırken<\/p><\/div>\n<p style=\"text-align:justify;\">Gâvur ciddi mânâda insan değilken -maymunlar gibi ağaçlarda dolaşırken, pisliklerini camdan aşağıya atarken, insan eti yerken, yıkanmazken, mikrop içerisinde yaşayıp giderken- adam olabilmek için dönüp Müslümanları araştırmaya başladı. O dönemlerde Müslümanlar edebiyat, müzik, sanat yapıyor; binlerce âlim yetiştiriyor; halk kütüphaneleri açıyordu. Bir de bunun üzerine Müslümanlara karşı sürekli yenildikleri için dinde reform yapmak zorunda kaldılar. Martin Luther King, Papa’yı ve Türkleri hedef göstererek bu reformu gerçekleştirebildi. Fakat buna da gâvurluklarını bulaştırdıkları için Tapınak Şovalyeleri işe el attı ve buradan da Protestanlık doğdu. Hâkimiyeti ele geçiren bu adamlar, yapılan her işi kendi menfaatlerine göre şekillendirdiler. Yalnızca kendi menfaatleri için olan bilim ve sanatı desteklediler. Bu şekilde “Aydınlanma Çağı” dedikleri olayı yaşadılar. Yine de Türk baskısı altında kalan Avrupa, korsanları eliyle coğrafî keşifler yapmaya başladı, bu şekilde de Amerika kıtasına ulaştılar. (Bizlere sunulan, o asırlardaki bilim adamlarının, kâşiflerin, mucitlerin, filozofların, edebiyatçıların büyük çoğunluğu alçak tiplerdir. Ya ülkesindeki on zenginden biridir ya hırsız, korsan, katil, tecavüzcü falan filandır.)<\/p>\n<p style=\"text-align:justify;\">Türk baskısı yüzünden Erasmus, Avrupa’yı Türklere bırakıp Amerika’ya kaçmayı önermiştir. Bir süre sonra da Avrupa’nın bütün katilleri, soyguncuları, korsanları ve özellikle de Protestanlar Amerika’ya göç etmiştir. Bu arada Fransız İhtilali ile birlikte hâkimiyeti eline alan burjuva, sürekli olarak halkın sırtına binmiş, 4-5 yaşındaki çocukları bile çalıştırmaya başlamıştır. Üretim daha da artsın diye Sanayi Devrimini yaşayan Avrupa, halkı daha fazla çalıştırmış, bir yandan da çevresindeki ülkeleri pazar hâline getirmiştir. Fakat esas zenginliklerini köle ticaretiyle sağlamışlardır. Türkleri yenebilmek için her türlü gâvurluğu yapan bu adamlar, ancak bu sayede Türklere alternatif bir düzen yaratabilmişlerdir. Oryantalistlerin İslâm’ı incelemesiyle, Endülüs’ten kalan 30 kitapla ve Osmanlı sayesinde sahip oldukları bilgi ile ancak bir halt edebilen Avrupa; reformunu, rönesansını, sanayi devrimini bu şekilde gerçekleştirebilmiştir. Bütün bu günahlardan sonra dönüp kendilerine bir kültür yaratma düşüncesi hâsıl olmuş, köklerini ancak Roma’ya dayandırabilmişlerdir. Hiçbir zaman doymayan bu insanlar, daha fazla kazanabilmek için bu kez de bilimi kullanmışlar, bu sayede de ırkçılığı öne çıkarmışlardır. Bu sayede kendini üstün gören bu adamlar, Afrikalılara kendilerini sırtlarında taşıtmışlar, onların bütün topraklarını sömürmüşlerdir. Meselenin artık katlanılmaz bir boyuta geldiğini gördükten sonra da İnsan Hakları, Demokrasi, Serbest Piyasa kavramlarını, diğer ülkelere ve halklara siyasî bir baskı aracı olarak kullanabilmek için ortaya atmışlardır. Bir medeniyet yarattığını düşünen bu ‘barbar’ Batılı, ayakta kalabilmek ve kendi kültürünü diğer kültürlerin üzerinde görebilmek için öncelikle ve özellikle İslâm’a saldırmayı şiar edinmiştir. Oryantalistler, Ebu Cehil, Ebu Leheb gibilerinin hadislerini gün yüzüne çıkartmış ve bunlar üzerinden İslâm’a eleştiriler yapmışlardır. Kadını insan olarak görmeyen bu zavallılar, Kadın Hakları diyerek, İslâm’da kadının hakkı olmadığını; İslâm’ın çağdışı olduğunu; Batıda dikilen her taşı kölelerin sırtından elde eden bu mahluklar, İslâm’da köleliğin had safhada olduğunu, Muhammed’in de köle sahibi olduğunu; her türlü cinsî sapıklıkları olan bu herifler, Peygamberimizin bir sapık olduğunu filan söyleyip durmuşlardır.<\/p>\n<p style=\"text-align:justify;\">Mekke’deki dokuzlu çetenin hadislerini gün yüzüne çıkarıp yayan bu adamlar, artık işlerini kendi elleriyle yürütmeyi bırakmış, Dünya’nın her yerinde insanlara bayilikler vermiştir. Her ülkeden önce aydın devşirmiş, sonra bu insanları kendi kafa yapısına göre yetiştirmiş, bu aydınlar da ülkelerine döndüklerinde bu hadisleri tekrar etmeye devam etmiştir. Artık bir süre sonra da nesiller arasında bu ‘bayiler’ kendi kendine belirmiş, Batı el atmadan Batı’nın fikirleriyle konuşan aydınlar yetişmiştir. Turan Dursun, Edip Yüksel, Nedim Gürsel, Süleyman Ateş, Nihâl Atsız gibi adamlar bu bayilerdendir. Batılı kavramların ve Batılı grupların bayiliklerini üstlenerek globalizmi canlı tutmaya çalışırlar. Olan yine halka olur. Bir Facebook sayfası ile ideoloji, hatta din seçen günümüz gençliği, garip garip sıfatlarla kendini ifade etmeye başlar, Türkçü, deist, ateist, komünist, materyalist falan filan olur ve halktan, aslî değerlerden koparak, insanca bir yaşam sürmekten çok uzaklaşır. Bir yandan da oradan buradan duydukları, okudukları ‘gerçeğin üzerini örten’ dokuzlu çetenin hadislerini ve Oryantalistlerin yorumlarını dillendirir dururlar.<\/p>\n<p style=\"text-align:justify;\">Gâvurun sözlerini tekellüm eden bu lâdînî kesim, İslâmî bir vicdan ile -ki bu vicdan tamamen yapmacıktır- İslâm’ı eleştirmeye kalkar. Kadın hakları, insan hakları, işçi hakları, hayvan hakları falan filanın peşine düşerler. Hak davasının bu kadar ön plana çıkarılmasının ana sebebi, insanlara sorumluluklarını unutturmaktır. Sorumluluklarını bir kenara koyan bir insan artık rahatlıkla dini eleştirebilir, her şeyi eleştirebilir. Çünkü onu sorumluluk sahibi kılan bir değer yoktur artık. Kadının kadın olarak, erkeğin erkek olarak sorumluluğunu yerine getirmediği bir ortamda biri çıkıp, “Kur’an erkeklere, karılarınızı dövün diyor” gibi dangalakça bir laf edebilir. Bir kadın, kadın olmadan hak sahibi olamaz. Bir Kürt, Kürt olmadan hak sahibi olamaz. Aynı şeyi başka şeyler için de söyleyebiliriz. Eğer Kürt, Türkiye’deki, kendi vatanındaki kilometrelerce ormanı yakan bir örgüte destek veriyorsa, o kişi herhangi bir hak iddia edemez. Ancak sorumluluklarını yerine getiren bir insan hak sahibi olabilir. Aksi takdirde o kişinin hakları kısıtlanır. Çünkü eğer bu yapılmazsa, bu hakları kâfirlik için kullanacak, etrafına zarar verecektir, insanların hakkına girecektir.<\/p>\n<p style=\"text-align:justify;\">Hak davasının olduğu yerde sevgisizlik olur. Banka dükkânının olduğu yerde aşksızlık vardır. Ülkemizde sürekli olarak hak davası güdülmüş, bu da -bütün Batı ülkelerinde asırlardır var olan- mağdurlar ve mağrurlar taifesini yaratmıştır. İnsanlar baktılar ki mağduriyet pirim yapıyor, hemen başladılar yakarmaya. Ülkenin Kürdü, Türkü, Sünnisi, Alevisi, Yezidisi, Zazası, Lazı, Çerkezi, Arnavutu, herkes mağdur. Kürtler o kadar mağdur ki, dünya çapında biliniyor bu mağduriyetleri. Birkaç yıl önce, Anadolu’da yaşayan Kürt Kaplanının neslinin tükeneceği haberini okumuştum. Yani Kürtlerin kaplanı bile mağdur. Hatta Kürtlerin böreği bile mağdur. Kurt böreği olduğu söyleniyor çünkü. O bile alınacak adamların elinden. Herkesin anası ağlıyor memlekette.<\/p>\n<p style=\"text-align:justify;\">Müslümanlar mı? Onların hâli hepimizin mâlumu. Adam İstanbul Belediye Başkanı iken Başbakan, sonra Cumhurbaşkanı, şimdi de Başkan oldu ama hâlâ mağdur. Yani bizim mağrurlarımız dahi mağdur. Bakın, dünyanın hiçbir yerinde böyle bir şey göremezsiniz.<\/p>\n<p style=\"text-align:justify;\">Solcularımız? Onlar zaten yıllardır mağdur. TİT, ETKO falan filan diye katlettiler adamları yıllarca. Madımak’ta yakıldılar. Selahattin Demirtaş içeride. CHP yüzde 25’i geçemiyor. Adamlar halktan destek almaya çalışıyor, bakıyorlar ki halk Müslümanken, bunlara pirim vermiyor. O halde halkın Müslümanlıktan vazgeçmesi, aydınlanması gerek. Bir yandan da bakıyorlar bu adamlar da -Müslümanlar da- mağdur, o halde bu adamların mağdurluğunu da eleştirmeli. Mağrurlarımız mağdur. Mağdurlarımız, diğer mağdurları eleştiriyor ve aslında onların değil, gerçek mağdurların kendileri olduğunu ispatlamaya çalışıyor. Bunu yapabilmek için 1400 yıldır filan mağdur olması gerek. Bu çok büyük bir sayı. Eğer bunu başarırsa hiç kimse ondan daha mağdur olamaz. O halde bakıyor dokuzlu çetenin kaynaklarına ve duygusal bir kitap yazıyor. Müslümanlar şöyle zâlim, böyle tükaka diye anlatıyor. Benî Kurayza mı dersin, köleler, cariyeler mi dersin, biçare yetim kızlara tecavüz mü dersin, kafa kesmeler mi dersin, zavallı aile reisleri mi dersin, sürüyle. Hollywood prodüksiyonu bile bu kadar etkili anlatamazdı bu meseleleri. Allah’tan o zaman Hollywood yokmuş. Zaten bu Allah’ın belası Müslümanlardan bütün dünya nefret ediyor. Amerikalısı da İngiliz’i de Japon’u da. Daha buradan belli bunların ne mal olduğu. Bunların mağduriyeti filan hikâye. Zamanında onca insanın canını yakmışlar, hak ediyorlar. Asıl mağdur biziz. Hepimiz Benî Kurayzayız. Hepimiz Ermeniyiz.<\/p>\n<p style=\"text-align:justify;\">Neyse. Çok ileri gitmeyelim. Sonra bu sözlerimi bir yerlere olduğu gibi yazarlar, ondan sonra da “KvL ateist mi, Alevi mi, Sünni mi? Edip Yüksel’i takip ediyor mu? Turan Dursuncu musunuz acaba? Hangi şehrin direnişisiniz, Dersim mi? İsmailîlik hakkında ne düşünüyorsunuz? Bunlar İhsan Eliaçıkçı değil miydi beyler, niye onu eleştirmişler?” filan deniyor.<\/p>\n<p style=\"text-align:justify;\">Neyse beyler, dünyada olan dünyada kalır. Birbirimizi Allah’a ispiyonlamak yok. Burada muhafazakâr, konservatif, mütedeyyin, İslâmcı, Ak Partili, Tayyipçi, sağcı, solcu, ateist, deist, kapitalist, filanız, ahirette sakın Allah’a söylemeyin bunu. Aramızda kalacak. Aman diyeyim, yakarsınız hepimizi vallahi.<\/p>\n<p style=\"text-align:justify;\">Allah aşkına, tüm bu şeylere sebep olan şey ne? Ne yüzden bu kadar farklı yorum çıktı ortaya? Asıl önemlisi, niye kimse bu şeylerin saçmalığından bahsetmiyor? Neden asalaklaştık? Neden sağcı olduk? Neden adımızı, kimliğimizi, aidiyetimizi, mesuliyetimizi unuttuk? Niçin her ödevi son günde yetiştiriyor, her sınava son anda çalışıyoruz? Niye sermayeye hizmet eden adamlara oy veriyoruz? Niye helâle haram karıştırdık? Niye bir Allah’ın kulu yok bize hakiykâti anlatan? Niye bir tek yaşayan aydınımız yok? Niye Kur’an’dan hiçbir şey anlamaz hâle geldik? Niye aşksızız? Niye namazlarımızda bile huşu yok? Niye donuk, hissiz bir nesil olduk?<\/p>\n<p style=\"text-align:justify;\">Ben bunları düşünüyorum. Kendimce birtakım cevaplara da ulaştım diyebilirim. Başka bir şey gelmiyor aklıma. Onları size de aktarmalıyım. Eğer sizin de cevaplarınız varsa söyleyin. Hem bize söyleyin hem de etrafınızda aynı endişeleri taşıyan diğer kimselere. Yoldaş edinin. Mağdur olduğunu söyleyen hiç kimse hak söz söyleyemez. Hayatınız boyunca sakın yakınmayın, mağdur edebiyatı yapmayın. Her zaman başınız dik olsun. Geçmişinizi, geleceğinizi, ömrünüzü, ölümü, dünya hayatını, dünya malını kendinize put yapmayın. Bunlardan birer ağlama duvarı inşa etmeyin. Bunları kullanarak günah çıkartmayın. Dik başlı olun. Razı olun. O haklı bu haksız diye konuşmayın sürekli. Bir işi yapacaksanız gönülsüz yapmayın. Yoksa başı dik bir milletken, asalak, salya sümük bir millet hâline geliriz. Benim böyle konuştuğuma da bakmayın. Bir Türk, böyle benim gibi konuşan insanlara pirim vermez. Kendi bilir ne yapacağını. O yüzden okula gitmeyin.<\/p>\n<p style=\"text-align:justify;\">Her neyse.<\/p>\n<p style=\"text-align:justify;\">Neden bu haldeyiz? Benim ulaştığım cevaplar şöyle:<\/p>\n<p style=\"text-align:justify;\">Birincisi, asırlardır tepeden inme yapılan ‘reformlar’.<\/p>\n<p style=\"text-align:justify;\">İkincisi, harplerde şehit olan gerçek Türkler.<\/p>\n<p style=\"text-align:justify;\">Üçüncüsü, Türkiye, İslâm ülkesi olduğu vakit, burayı terk etmemek için Müslüman olarak kimliğini gizlemek zorunda kalan gâvurlar, kriptolar.<\/p>\n<p style=\"text-align:justify;\">Son olarak da gözü dışarıda olan aydınların halkı yoldan çıkartması.<\/p>\n<p style=\"text-align:justify;\">Artık bunları anlatmak da başka yazıya kaldı.<\/p>\n<p style=\"text-align:justify;\">Selâmetle.<\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"646\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/29\/07-ben-cunku-sagciyim\/istiklal\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/istiklal.png\" data-orig-size=\"646,444\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"istiklal\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/istiklal.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/istiklal.png?w=646\" class=\"aligncenter size-full wp-image-646\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/istiklal.png?w=671\" alt=\"istiklal.png\" width=\"671\" height=\"461\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/istiklal.png 646w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/istiklal.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/istiklal.png?w=300 300w\" sizes=\"(max-width: 671px) 100vw, 671px\" \/><\/p>"},"thr:total":"0"}