{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"08 &#8211; Bile Bile Diş Bile Biledim"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=694","updated":"2020-02-15T19:15:19Z","published":"2018-07-20T12:05:19Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Ümîd Yazıları"}],"summary":{"@type":"html","$":"on beş kere açtı göğsünü on beş kere örtüldü. onbeşlerin hepsi bir komünist gibi öldü TÜRK MÜSÜN GÂVUR MU \/ BÖYLE SUAL OLUR MU Hazreti Peygamber Hendek Savaşı sırasında bir Türk çadırı kurmuş ve bu çadırda kalmıştır. Yine bir ramazan ayında bir Türk çadırında itikâfa girmiştir. Bir gün ashabı, Hazreti Peygambere &#8220;Mevâlî nedir ya Resulallah?&#8221; &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">08 &#8211; Bile Bile Diş Bile&#160;Biledim<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:right;\"><em>on beş kere açtı göğsünü<br \/>\n<\/em><em>on beş kere örtüldü.<br \/>\n<\/em><em>onbeşlerin hepsi<br \/>\n<\/em><em>bir komünist gibi öldü<\/em><\/p>\n<p><strong>TÜRK MÜSÜN GÂVUR MU \/ BÖYLE SUAL OLUR MU<\/strong><\/p>\n<p style=\"text-align:justify;\">Hazreti Peygamber Hendek Savaşı sırasında bir Türk çadırı kurmuş ve bu çadırda kalmıştır.<\/p>\n<p style=\"text-align:justify;\">Yine bir ramazan ayında bir Türk çadırında itikâfa girmiştir.<\/p>\n<p style=\"text-align:justify;\">Bir gün ashabı, Hazreti Peygambere &#8220;Mevâlî nedir ya Resulallah?&#8221; diye sormuş, Hazreti Peygamber de &#8220;Onlar sizin azatlılarınızdır. Yani Fâris yönünden gelecek olan bir kavimdir ki şöyle diyecekler: &#8216;Ey Araplar, siz fazla taassuba kaçtınız.&#8217; Siz bunlara gereği gibi hak tanımazsınız. Sizinle hiç kimse birlik kurmayacaktır&#8221; buyurmuştur. Mevâlî olan, yani Arapların azatlısı olan birçok kavim var. Fakat burada Peygamber Efendimiz Fâris yönünden gelen bir kavme işaret ediyor. Burada Horasan tarafları mühim.<\/p>\n<p style=\"text-align:justify;\">Tebliğe başladığı sıralarda, inanmayan bir grup, Peygamberimizi Akhun topraklarına, Horasan civarına sürmek istemiştir. Bunun üzerine Peygamber Efendimizin amcası müşriklere cevâben yazdığı şiirde şöyle demektedir: &#8220;İşleri karma karışık etmeden ne Mekke&#8217;yi terk ne de buralardan Türk yurtlarına göçüp gideceğiz.&#8221;<\/p>\n<p style=\"text-align:justify;\">Yezid&#8217;in adamları hazreti Hüseyin&#8217;i Kerbelâ&#8217;da muhasara altına aldığında, Hüseyin radiallahû anh, Yezid&#8217;in adamlarından Ömer bin Saad&#8217;a şöyle demiştir: &#8220;Ey Ömer, benim için üç şıktan birini seç; ya beni bırakırsın geldiğim gibi geri dönerim ya Yezid&#8217;e emniyetle gitmemi sağlarsın, elimi onun elinin üstüne koyarım ya da Türk yurtlarına çekip gitmeme müsaade edersin. Orada kalır ve ölünceye kadar cihat ederim.&#8221;<\/p>\n<p style=\"text-align:justify;\">Hazreti Peygamberden önce Orta Asya&#8217;da Horasan civarında ve diğer birkaç coğrafyada töreye bağlılıklarından ötürü kendilerine &#8216;Török&#8217; denen insanlar vardı. Bu Törökler, Hazreti Peygamberden önceki peygamberlerin şeriatlarından haberdardılar ve bir &#8216;şey&#8217;le karşılaştıklarında o şey töreye uygun mu değil mi (haram mı helâl mi) diye bakıyorlardı.<\/p>\n<p style=\"text-align:justify;\">Kur&#8217;an nâzil olduktan ve Hazreti Peygamber Kur&#8217;an&#8217;ı tebliğ ettikten sonra Törökler ve Orta Asya’da bulunan diğer topluluklar, İslâm’la tanışarak Müslüman olmaya başlamıştır. Arapça&#8217;da ö harfinin olmayışından ötürü ve Kur&#8217;an ile ortaya çıkan sarf ve nahiv sayesinde Török ismi de <em>Türk<\/em> şeklini almış ve bu sayede bu topluluklar artık Türk olarak anılmaya başlanmıştır. Göçebe bir topluluk olduklarından, basit düşünen, saf, sade konuşan ve töreye uyan (helâl mi haram mı?) bu insanların haricindeki kimseler, Müslüman olmadıkları için başka isimlerle anılagelmişlerdir. <em>Türk<\/em>, dini tanıyan mânâsında kullanıldığı için, <em>Tat (Tatar)<\/em>, dini hiç tanımayan; <em>Kalmuk<\/em>, kalan, yani dini seçmeyen, eskide kalan; <em>Türkmen<\/em>, Türk’e benzeyen mânâlarında kullanılagelmiştir. Yani bir topluluk ne kadar Müslüman olabilmişse o kadar Türk olmuştur. Doğuştan yahut kültürle oluşan bir şey değil bu. Tamamen insanın tercihiyle alâkalı. Moğollar Müslüman olunca onlara Türk denmiş, Müslüman olmayanlarına ise Tatar denmiştir. Yani Müslüman olduysa, dini tanıyan; olmadıysa, dini hiç tanımayan olarak adlandırılmışlar, yaptığı tercih neticesinde lâyık oldukları isimle anılmışlardır.<\/p>\n<p style=\"text-align:justify;\">Bu Türklerde esas olan şey töredir, adalettir. “<em>Akıykatsız ataga \/ Han da bolso calınba \/ Ölüp ketsin öz kızı \/ Ümüt kılıp taarınba”<\/em>, yani “<em>Adaletsiz babaya \/ Han da olsa yalvarma \/ <\/em><em>Ölürse ölsün öz kızı \/ Umut edip darılma <\/em>” denmektedir bir Kırgız efsanesinde. Akıykat, yani hakikat, Kur&#8217;an’dan alınmış bir kelimedir ve adalet mânâsında kullanılır. Bu Orta Asya kavimleri Kur’an ile ne kadar münasebettar olabildiyse o kadar Türk olmuştur. Peki Orta Asya&#8217;ya nereden yayıldı Kur&#8217;an? Nasıl yayıldı da oradaki kavimlerin dilleri, kültürleri, her şeyi, Kur&#8217;an-ı Kerim&#8217;le şekillendi?<\/p>\n<p style=\"text-align:justify;\">Resulü Ekrem&#8217;in soyu, hazreti Ali&#8217;nin, Hasan ve Hüseyin&#8217;in şehit edilmesinden sonraları Horasan&#8217;a göçmeye başladı. Esas büyük göç ise 300&#8217;lü yıllarda oldu. Orada insan yetiştirmeye başladılar. Daha sonra Moğolların istilâlarıyla birlikte bu insanlar Anadolu&#8217;ya göçmüşlerdir. Bu bakımdan Resulü Ekrem&#8217;in ilmi, hazreti Ali yoluyla Horasan erenlerine, oradan Rum abdallarına ve Anadolu dervişlerine intikâl etmiştir. Türklük bununla vücut bulmuştur. Bu yolu takip ettiği, Kur&#8217;an&#8217;a bağlı kaldığı, takvadan ödünç vermediği nispette Hazreti Peygamberin vârisi olmuşlar, o nispette Allah onları aziz kılmıştır. İslâmla müşerref olmayan, dinden imandan nasibini almamış kimselere ise hiçbir zaman Türk denmemiştir.<\/p>\n<p style=\"text-align:justify;\">Kaşgarlı Mahmud, Divan-ı Lügatüt Türk&#8217;te şöyle der: “Geldi bana gâvur bir tat, hemen vurdum öldürdüm, parçaladım onun etin, kurda kuşa yem kıldım.” İşte bunu diyebilen adam Türk’tür.<\/p>\n<p style=\"text-align:justify;\">Bizlerin, kendilerine hiçbir zaman Göktürk dememiş insanlara, “Göktürk” dememizin; Gagavuzlara “Gök Oğuz”; Hazarlara da Türk dememizin bir sebebi var muhakkak. Bize bunları söyleten Türkolojidir. Dinden, yani tercihten bağımsız, tamamen soya sopa dayalı bir Türklük ancak bu şekilde bize kabul ettirilebilirdi. Çünkü gâvur, işlerini böyle yürütüyor. Onu vurup öldürecek imânı olmayan bizler de kabulleniveriyoruz.<\/p>\n<p style=\"text-align:justify;\">Firengistan’ı seyran eylemeye inen Karacaoğlan, onlar hakkında “<em>Akılları yoktur küfre uyarlar \/ İmanları yoktur cana kıyarlar<\/em>” diyor. “Gâvurun aklı olsa Türk olurdu” diyoruz biz de. Ama sonra bazılarımız onun dediğini yapıyor, onun söylediğine inanıyor. Müslüman olmadan şahsiyet kazandığına inandığımız atalarımız var artık.<\/p>\n<p style=\"text-align:justify;\">Bizler şahsiyetimizi şiir ve musikî ile kazandık. Türk şiiri ve Türk musikîsi. Yunus&#8217;un açtığı yoldan ilerleyen şiirimiz, Farslardan çok daha üstün bir noktaya geldi. Tarihte kafiyeli şiirin ilk örnekleri Farsçada görülmüşken, kafiyenin yanında ek olarak ilk redifli şiirler Türkçeden neşet etti. Yine aynı şekilde Itrî&#8217;nin açtığı yoldan ilerleyen musikîmiz, dünyadaki sistemli iki musikîden biri oldu: Batı musikîsi ve Türk musikîsi. Buradan bakıldığında, şiirimiz de musikimiz de Horasan Erenlerinin, dolayısıyla da Hazreti Peygamber soyunun yetiştirdiği kimselerin, fütüvvet ehli insanların tesiriyle kurulmuştur. Onlardan önce ne bir Türk şiiri ne de musikîsi var.<\/p>\n<p style=\"text-align:justify;\">Bizim şiirimiz de musikîmiz de ‘aşk’ üzerine kurulmuştur. Bu meseleyi bir dahaki yazıda daha etraflıca işleyeceğim. Şiirimizin muhteviyâtını oluşturan bu &#8216;aşk&#8217; ile ilgili şimdilik birkaç şey söyleyelim. Eskiden hakikî aşka ulaşmanın yolunun mecazî aşktan geçtiği düşünülüyor, bu yüzden de âşık olana hürmet ediliyordu. Âşıklara saygısızlık olmazdı. İmrenilirdi. Zira aşk, riyasızlık demektir. &#8220;İlim, müminin yitik malıdır. Nerede bulursa alır&#8221; ve &#8220;İnsanların ilk kaybedeceği ilim haşyettir&#8221; buyuruyor Peygamber Efendimiz, sallallahû aleyhî ve sellem. İlim, aşkla yapılan bir şeydir. Aşksız yapılan işe ilim; hissini, aşkını kaybeden kimseye de âlim diyemeyiz bu yüzden. İnsanların kaybedeceği ilk ilim olan haşyet ancak aşkla kazanılan bir şeydir. Haşyet ise riyanın panzehridir. İnsanlar ancak bu şekilde riyadan kurtulabilir. Bu yüzden bütün bir divan şiiri, bir kişinin güzelliğini över ve bu yüzden riyakâr sofuları, rindleri çıldırtırdı. &#8216;Ben Çünkü Solcuyum&#8217;cuların iddia ettiği gibi, Avnî&#8217;nin, Ömer Hayyam’ın ateist filan oluşundan değil.<\/p>\n<p style=\"text-align:justify;\">Bu şairler, âşık olduğu, huşu bulduğu, riyadan arındığı için hiçbir zaman kimse ile uzlaşmazdı. Aşk onları uzlaşılmaz kılıyordu. Zekâtın miktarını sorduklarında Hazreti Ali söyle cevap veriyor: &#8220;Size kırkta birdir. Bize ise tüm malımızladır, bir de üstüne kellemizledir.&#8221; İşte hazreti Ali&#8217;nin, kellesini verdirecek kadar kuvvetli uzlaşılmazlığı, haşyetinden yani aşkından gelmektedir. Aşk, onun bu yola baş koymasını sağlamıştır. Bu yüzden onun yolundan giden &#8216;müstesna şairlerimiz&#8217;, aşk ile bir şiir inşa etmişlerdi. Halkın uzlaşmayışı daha avamcaydı fakat daha kat’iydi. Halk, Türk olduğu için, Töreye bağlı olduğu için, bir şey ile yüz yüze geldiğinde o şeyin haram mı helâl mi olduğunu düşünür, eğer haramsa kat’iyyen o şeye bulaşmazdı. Bu yüzden yıllarca ne Kapitalizm ne İnsan Hakları ne de Demokrasiye karşı müspet bir tavır takınmışlardır.<\/p>\n<p style=\"text-align:justify;\">Türklerin arasında, şimdinin tabiri ile ‘otoriter’ bir düzen vardı. Ahi babalarına, şeyhlere, dervişlere, onlara karşı duyulan aşktan dolayı itaat ediliyordu. Tabii böyle şeyler söylenince insanların aklına ‘Gâvurun Aklındaki İslâm’ gibi, bir Hollywood filmi yahut Show TV haberi gibi sahneler geliyordur. Sakallı, pislik, yağlı, cübbeli, el etek öptüren bir şeyh tipi; karşısında da bir avuç salak, uyuşmuş aptal sürüsü; şeyh, bunları sömürdükçe sömürüyor, paraları cukkalıyor, halk sefil oluyor, şeyh sefa içinde yaşayıp gidiyor. Bizim böyle şeyler düşünmemizin bir sebebi var elbet: Amerikan çizgi filimleri, kovboy filimleri ve de fazlaca televizyon izleyişimiz. Bunlarla yapılan propagandalar, insanı tanınmaz hâle getiriyor. Bunları izledikçe güvensiz, ümitsiz, Allah’ın belâsı tipler oluyoruz. Tanınmaz hâle gelen insan, insanı tanımaz hâle geliyor. Babasını dahi tanıyamaz hâle geliyor. Halbuki bir Türk, asla boyun eğmez. Hele ki pis işler yapan kimselere hiç boyun eğmez. Çünkü dinden çıkması gerekir bunu yapabilmesi için. Halkı geç, şeyh de asla bir sömürü düzeni yaratmaz. Türkler arasında sömürü düzenini yaratan 16&#8217;ıncı asırda Osmanlı olmuştur. Her neyse.<\/p>\n<p style=\"text-align:justify;\">Türklerin arasındaki bu ‘otoriter’ düzen, halkın Ahi babalarına filan itaat etmesini sağlıyordu. Bir yandan da kendi aralarında menfaat peşine düşmüyorlardı. Çünkü Peygamberimiz, “Sizden biriniz kendisi için istediğini Müslüman kardeşi için de istemedikçe (kâmil manada) iman etmiş olamaz” buyuruyor. Parantez içine bakmayın. Bu çok ciddi bir mesele. Yapılan hiçbir şey ‘bireysel çıkarlar’ falan filan için yapılamaz. Bu iş şimdi bize basit geliyor olabilir, İslâm’ı dinlerden bir din; dini de Allah’la kul arasında, hayatta hiçbir karşılığı olmayan soyut bir şey olarak düşündüğümüz için bu böyle. Ama o zamanın insanında böyle bir anlayış yoktu. Halk, alt tabaka, avam asla böyle düşünmez. Müslümanlığı tek şerefli olma imkânı sayar. Günah işlerse bunun pişmanlığını yaşar. Arsızlık yoktur. İnsan utanmadıktan sonra her haltı yer. Yiyor da nitekim. Fakat o dönemin insanında böyle bir şey yok. Şu anda da büyük bir kesimde yok.<\/p>\n<p style=\"text-align:justify;\">İşte bu anlayış, halkı uzlaşılmaz kılıyordu. Osmanlı bu yüzden ona &#8216;Etrak-ı biidrak&#8217;, gâvursa bu yüzden &#8216;<em>Unspeakable Turk<\/em>&#8216; diyordu. Hıristiyan ve Yahudilerde ise böyle bir durum yok. Onlar sürekli olarak bir uzlaşma alanı temin etmeye çalışır. İnsan Hakları, Demokrasi, Kapitalizm bunun üç temel örneğidir. Bu yüzden tasavvuftan bir dünya dini yaratmaya çalışıyorlar. 200 liramızın arkasında bu yüzden “Sevelim, sevilelim” yazıyor. Bu yüzden başımıza her zaman ‘uzlaşılabilir’ tipte adamları getirdiler 16. asırdan itibaren.<\/p>\n<p style=\"text-align:justify;\">Peki, bu uzlaşmacılığın altında ne yatıyor? Niçin &#8216;<em>respect<\/em>&#8216; kelimesi pek revaçta?<\/p>\n<p style=\"text-align:justify;\">Bunlar, birbirlerinin başarısızlığıyla başarılı olan insanlar. Yani ancak arkadaşını satarsan başarı elde edebiliyorsun. Sınıf arkadaşınla yarışıp, onu alt edebilirsen ancak o işte çalışabilirsin. İş arkadaşlarının arasından sıyrılman, onlara kazık atman lâzım terfi yahut zam alabilmen için, hatta bir iş sahibi olabilmen için. Eğer bunu yapmazsan onlar sana aynısını yapacak. Eğer onların içlerindeki azınlıkları kışkırtmazsan onlar sendekileri kışkırtacak. Sistem bu. Adamlardan neşet eden düzen bu. Bu yüzden kafaları bir tek kâr-zarara çalışıyor. Çünkü bir tek bu dünya var. Öbür dünya diye, adalet diye, din günü diye bir şey yok. Ahiret inancı yok. Ahiret, insanı diri tutar. Öyle birilerinin iddia ettiği gibi kişiyi tembelleştirmez. Ahiret inancı olmayan insan için her yol mübahtır. Tabii eğer gücü varsa. Yoksa ‘ateyiştim ama iyiyim, bakın göyüyoyşunuj” diye ortalıkta gezen tiplerdendir. Ahiret demek, bir milyon kişiyi öldüren bir diktatörün (bir milyon cana karşı bir can ile kısas yapılması adaleti sağlayamacağından) ahirette Allah tarafından en adil cezaya çarptırılması demektir. Fakat ahiretsiz bir insan, bunun asla olmayacağını, bu sözlerin eskilerin masalları olduğunu söyler. Gâvur bu yüzden gâvurdur. Firavunlaşan bir kimseyi bu yüzden Firavun’un yöntemleriyle öldürürler. Öldüreni öldürürler. “<em>If somebody kill my son, that mean somebody gettin&#8217; killed.<\/em>”<\/p>\n<p style=\"text-align:justify;\">Gâvur, ahiretsiz olduğu için birilerine kazık atarak para kazanmayı tabii karşılar. Para dediğimiz şey borçtan ibarettir. Şu an dünyada 1 milyon dolar para varsa, 600 milyar dolar borç var. Yani para bütün borçları kapamaya yetmiyor. Ortada hiçbir zaman ödenemeyecek borçlar var. Bu yüzden herkes kurtulamayacak bu borçlardan. Arada kurtulanlar olacak yalnızca. İşte o kurtulan ben olayım diye komşusuna kazık atıyor adam. İşte tam da bu yüzden ‘<em>respect<\/em>’ kelimesine ihtiyaçları oluyor. Eğer saygıyı ön plana çıkartmazsa kendisi saygı göremeyecek çünkü. Eğer, sevelim sevilelim demezse ilk başta kendisinin ipi çekilecek. Bu yüzden televizyonda iyiliği, hayırlı şeyleri savunduğunu gördüğünüz herkes, o hayırlı şeyden kâr sağlayan kimselerdir. Ve aslında o hayırlı şey gerçek mânâda uygulanmış olsa ilk başta kendisine zarar verecektir. Meselâ İslâm’ı savunan adamlara bir bakın. Bunlar, şeriat geldiğinde, bırakın kolunun kesilmesini, kellesi uçacak ilk insanlardır. Aynı şekilde bakın sosyalizmi savunanlara. Sosyalist bir düzen geldiğinde ilk kendisi cezalandırılacak tipler bunlar, toprak ağası falan filan. Yine bakın milliyetçiliği savunanlara. Milliyetçi bir devlet kurulsa ilk olarak bunlar vatan hainliğinden müebbet yer. Kayı Boyu diye ortalıkta gezen tiplere bir bakın. Neredeyse hepsi, Osmanlı düzeni geldiğinde ilk başta idam edilecek kimseler. Eğer bu adamları, bu kavramları savunması için ön plana çıkartmazsan, bu kavramlar halkta gerçek mânâsını bulur ve bir ümit olarak yeniden doğar. Mühim olan şey ideoloji değildir bu noktada. Mühim olan, halktaki ümidin yeşermesi, gayretin artması, tembelliğin yok olmasıdır. Bu da ilk başta ‘sevelim, sevilelim’ diyen tiplerin idamıyla başlayacak bir şeydir. O yüzden bu uzlaşma alanı, her zaman güçlünün işine yarar.<\/p>\n<p style=\"text-align:justify;\">“Düşmanın silâhıyla silâhlanın&#8221; diye uydurulan, hadis diye ortaya atılan bir devlet istihbaratı var, çok meşhur. Bu söz, Kur’an’a tamamıyla zıt. Uzlaşmacılığın daniskası. Müslümanlar düşmanın değil, dostun silâhıyla silâhlanır. Dostun imânını arkasına alarak savaşır. Aksini söyleyenler, bize, elimizdeki silâhı attırıp, düşmanın kullandığı silâhtan satmak ve kendini meşrulaştırmak için söylüyor. Kâfirle uzlaşmak diye bir şey olamaz. Onları dost edinmemek demek, onların itikatlarını, dolayısıyla da davranışlarını devşirmemek, onlara benzememek demektir. Kapitalizm, İnsan Hakları, Demokrasi bizi onlara benzetir. Çünkü bir uzlaşma sahası elde ederler. Bu saha da seni yavaş yavaş onlara benzetir, teslim olursun. Halbuki bir Müslüman ancak ve ancak Allah&#8217;a teslim olur. İşte bu teslimiyet de onu uzlaşılmaz kılar. Onu &#8216;etrakı biidrak&#8217;, &#8216;<em>unspeakable Turk<\/em>&#8216; yapar. Yani bir insan Müslüman olmakla, kâfirle uzlaşma sahası elde etmeyeceğini, yalnız Allah&#8217;tan bir emniyet sahası dilediğini belirtmiş olur. Yoksa, akılları olmayan, küfre uyan kâfirlere benzersin. Bu yüzden biz onların silâhıyla silâhlanamayız. Yıllarca bize kendi silâhlarımızı attırmaya çalıştılar. Şimdi de kendi silâhlarını satmak için uğraşıyorlar. Yarattıkları borç düzeni ile aramızdan toprak ağaları, kodamanlar yaratmaya çalışıyor; hiçbir mahallede yoksul kalmasın diye uğraşmak yerine her mahalleden bir milyoner çıksın diye çabalıyorlar. Bunu da kapitalistçe bir rekabeti çocuklarımıza aşılayarak yapıyorlar <em>(Bakınız: Koç ailesi, Marshall Yardımlarından aldığı paranın en son taksidini 2005&#8217;te ödemiş)<\/em>.<\/p>\n<p style=\"text-align:justify;\">Biz, yanımızdaki başarılı olursa başarılı olabiliriz ancak. O kötüyse bizim iyi olma ihtimalimiz yok. İnancımız bu. Kendimiz için istediğimizi din kardeşimiz için de istediğimiz takdirde muvaffak olabiliriz. Bu yüzden bizden gâvur düzeni çıkmaz. Çünkü bizde gâvurun inancı yok. Gâvurun bir ahireti yok. Bu yüzden onlar kendi inançlarını eleştirmeden bir yere gelemezler. İyi bir iş yapabilmek için önce kendilerini, kendi inançlarını eleştirmeleri gerekir. Avrupalılar, ilerleyebilmek, yol kat edebilmek için, dinlerini ayaklar altına almak, kiliseye karşı savaşmak zorundaydı. Başka bir şansı yoktu Avrupa’nın. En nihayetinde bunu da yaptı. Fakat asla o görüşlerini ve yozlaşmışlıklarını terk edemediler. Gâvur hep gâvur kaldı. Çünkü inancı hiç değişmedi.<\/p>\n<p style=\"text-align:justify;\">Reform hareketlerinde başı çeken kimselere bir bakın: Martin Luther King, Erasmus, Franc Sebastian. Bu adamların bu işe kalkışmalarının ana sebeplerinden biri ekonomiktir. Bir sonraki yazıda bahsedeceğim, Hıristiyanlık&#8217;ta faizi meşrulaştıran John Calvin, bu reformcuların fikirlerini savunan en başta gelen aydınlardan biriydi. Zaten bu reformist hareketler burjuva (bankerler) tarafından karşılık bulmuş, burjuva (bankerler) tarafından başarıya ulaştırılmış ve bir tek burjuvanın (bankerlerin) işine yaramıştır.<\/p>\n<p style=\"text-align:justify;\">Martin Luther, Papa&#8217;ya isyan ettiğinde, ona (Martin Luther&#8217;e) &#8220;Sen Türksün. Türklük yapıyorsun&#8221; dediler. Bu yüzden o da Türkleri hiç sevmediğini ve aslında Türklerin, kendilerine Allah tarafından bir ceza olarak gönderildiğini anlatan bir kitap yazdı. Papayı, dolayısıyla Katolikliği eleştirerek protesto eden, Protestanlığın kurucusu olan Martin Luther bir yandan düşman olarak hem Papa&#8217;yı hem de Türkleri gösteriyor, bir diğer yandan da Yunus Emre okuyordu. Kendisine bir İtalyan rahip tarafından ulaştırılan Yunus Emre&#8217;nin şiirlerini bir gün Erasmus ve Franc Sebastian&#8217;a göndermiş ve &#8220;Bu genç Türk dervişi dinde reformu ve rönesansı bizden yüzyıl önce gerçekleştirmiş. Bu şiirleri çevirin ve dağıtın&#8221; diyordu. Bu, beyhude bir çabaydı. Yunus&#8217;u anlayacak bir tek şarkiyatçı yoktu. O yüzden Karacaoğlan bu olaydan yüzyıl sonra &#8220;<em>Akılları yoktur küfre uyarlar<\/em>&#8221; dedi. Küfür, kaderden kaçmaya çalışan tragedyalardan geliyordu. Kaderinden kaçmaya çalışan gâvur, Allah&#8217;la yarışa girmeye kalkışıyor; riba ve bilumum şeyle birlikte de Allah&#8217;ın âyetlerine savaş açıyordu <em>(Bakınız: John Calvin)<\/em>.<\/p>\n<p style=\"text-align:justify;\">Bir Hıristiyan, İsa’nın, Allah’ın çocuğu olduğuna; bir Katolik, papanın vahiy aldığına; bir Yahudi, Allah’la anlaşma yaptığına ve hatta Allah’la şu an yarış içerisinde olduğuna, zamanla onu yeneceğine inanıyorsa -bunlara inanmıyorsa o kişi niçin Hıristiyan, niçin Yahudi, sormak gerekir- ve hayatını buna göre düzenliyorsa, bu insan en iyi ihtimalle hoş görülür ve etrafa zarar vermemesi için ağır gözetime tâbi tutularak takip edilir. Çünkü insanın inancı, amellerini belirler. Zâhirden bâtına yol vardır.<\/p>\n<p style=\"text-align:justify;\">Martin Luther King ve arkadaşları kendi inançlarını eleştirerek, inançlarının kurumlarını protesto ederek Protestanlığı kurdu. Bu yüzden Amerika&#8217;da, kendilerini eleştirmeden protest olamazlar, protest rap yapamazlar. Eğer yapılıyorsa o iş protest olmaz, boşa mızmızlanma yahut kibirlenme olur. Tıpkı protestanlığın ortaya çıkışındaki gibi onlar da kendilerini eleştirmek zorundalar protest olabilmek için. Gerçek protest şarkıları açıp bakın. Killer Mike’ın <em>Reagen<\/em> şarkısı; Kendrick Lamar’ın <em>Wesley’s Theory<\/em>’si ve diğer birkaçı daha. Bunların hepsi dönüp kendilerini eleştirir. Zira protest olabilmek için, olan biten kötülüğün kendi inançlarının bir uzantısı olduğunu görmek mecburiyetindelerdir. Ahirete olan inançsızlıklarını, birbirlerinin başarısızlıklarıyla başarılı oluşlarını eleştirmek mecburiyetindeler. Bu yüzden de bir uzlaşma alanı elde etmek mecburiyetindeler. Bu yüzden &#8216;<em>respect<\/em>&#8216; diyorlar.<\/p>\n<p style=\"text-align:justify;\">Oralarda nasıl ki kendini eleştirmeden protest olamıyorsan, Türkiye&#8217;de de devleti ve diğer çakalları eleştirmeden protest olamazsın. Bu yüzden biz, içimize dışarıdan giren hainleri ifşa ve tasfiye amaçlı eleştiririz. <em>(Bakınız: Mevlüt’ün yazılışı)<\/em>. Aksi bir tavır, kopya olur ve halkta hiçbir karşılık bulmaz.<\/p>\n<p style=\"text-align:justify;\">Amerika&#8217;daki halk, kendisi de kandırabilmek için kandırılır, kandırılmaya göz yumar. Makam hırsı olmayan bir adamı ise kandırman mümkün değil. Parada gözü olmayan birini parayla kandıramazsın. Onlarda bu hasletler olduğu için kandırılmaya hazırdırlar.<\/p>\n<p style=\"text-align:justify;\">Burada ise sadece ve sadece insanların inançlarını manipüle ederek onları kullanabilirsin. Para, makam, mülk geçerli değildir. Bir Türk’ün değerleri bunlar olamaz. Bu yüzden gâvurlaşmaya başladığımızda “<em>Diyar-ı küfrü gezdim beldeler kâşâneler gördüm \/ Dolaştım mülk-i islâmı bütün viraneler gördüm<\/em>” diyor Ziya Paşa. Artık değer yargısı kâşâne olmuş çünkü. Kâşâne varsa, saray varsa, <em>skyscrapper<\/em> varsa adamsın.<\/p>\n<p style=\"text-align:justify;\">Velhâsıl Amerika&#8217;da bir insan kendini, inancını eleştirmeden iyi biri olamaz. Burada ise kendisine, inancına ne kadar dönebilirse kişi, o kadar iyi biri olur. Mesele bundan ibaret. Gâvur bu yüzden gâvur, Müslüman bu yüzden Müslümandır. Bu ikisinin arasındaki kalın çizgi, ahirettir.<\/p>\n<p style=\"text-align:justify;\">Gâvurun aklı kıttır. Bir yerden sonrasını düşünemez. Niçin iyi davranmalıyım? diye sorar kendi kendine. Kârım için diye cevap verir. Bütün insanların bu yüzden iyilik yaptığını, teşvikler olmadan kimsenin kılını bile kıpırdatmayacağını düşünür. Dinler niye var? diye sorar kendi kendine. İnsanları kandırmak, onları oyalamak ve uyuşturmak için diye cevap verir. Çünkü aklı kıttır. Çünkü gözleriyle düşünür. Gördüğünü geçerli sayar. Çakal&#8217;a bir gün sormuşlar, neden çakalsın diye. &#8220;Ya ne olacaktım? Anam çakal, babam çakal, kardeşlerim çakal, amcam çakal, dayım çakal&#8230;&#8221; diye cevap vermiş. Çevresindeki herkesin gâvur olduğu bir yerde, ben de gâvur olmayacağım da ne yapacağım diye düşünür gâvur. Yediği her haltın, yaptığı her işin altında maddî menfaat yatmaktadır. Çünkü adamın yalnızca bu dünyası var.<\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"705\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/slave-market-georgia-p\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/slave-market-georgia-p.jpeg\" data-orig-size=\"1038,539\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"slave-market-georgia-P\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/slave-market-georgia-p.jpeg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/slave-market-georgia-p.jpeg?w=676\" class=\"  wp-image-705 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/slave-market-georgia-p.jpeg?w=387&#038;h=201\" alt=\"slave-market-georgia-P\" width=\"387\" height=\"201\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/slave-market-georgia-p.jpeg?w=387&amp;h=201 387w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/slave-market-georgia-p.jpeg?w=774&amp;h=402 774w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/slave-market-georgia-p.jpeg?w=150&amp;h=78 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/slave-market-georgia-p.jpeg?w=300&amp;h=156 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/slave-market-georgia-p.jpeg?w=768&amp;h=399 768w\" sizes=\"(max-width: 387px) 100vw, 387px\" \/>Basit bir örnek verelim mesele daha iyi anlaşılsın diye. Örneğimiz, ilk olarak İngiltere&#8217;de olmak üzere diğer tüm Batı ülkelerinde köleliğin kaldırılması olsun. Gâvur çok mu iyi niyetli, çok mu ahlâklı, çok mu vicdanlı biridir ki köleliği kaldırmıştır? İslâm köleliği kaldırmıyor, sadece kaldırmayı teşvik ediyor ve &#8220;Kölelerinize iyi davranın&#8221; diyor. Allah Allah. Müslümanlar çok mu vahşi yani?<\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"703\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/adamsmith\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/adamsmith.jpg\" data-orig-size=\"338,134\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"adamsmith\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/adamsmith.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/adamsmith.jpg?w=338\" class=\"  wp-image-703 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/adamsmith.jpg?w=368&#038;h=146\" alt=\"adamsmith\" width=\"368\" height=\"146\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/adamsmith.jpg 338w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/adamsmith.jpg?w=150&amp;h=59 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/adamsmith.jpg?w=300&amp;h=119 300w\" sizes=\"(max-width: 368px) 100vw, 368px\" \/>Batıda köleliğin kaldırılmasının üç sebebi var. Bunlardan ilki ve en mühimi, köleliğin, kapitalizmin aleyhine bir düzen oluşudur. Kölelik kaldırılmadığı sürece kapitalist ekonominin yerleşemeyeceğini, kâr marjının artırılamayacağını söylüyor Adam Smith. Bir kişi eğer bir köleye sahipse, o kişi o köleye ve ailesine bakmakla yükümlüdür. Ailenin her türlü maddî ihtiyaçlarını gidermek mecburiyetindedir. Bu da aşırı masraflı bir şey. Gâvur da bunu bildiği için, ömür boyu ailesine bakmakla yükümlü olduğu köleleri satmış, onun yerine de yalnızca kendisine asgari ücret verdiği ve günün 5-6 saati çalıştırdığı köleleri satın almıştır.<\/p>\n<p style=\"text-align:justify;\">Köleliğin kaldırılmasının ikinci sebebi ise sosyalizmdir. Avrupa&#8217;da gezinip duran sosyalizm hayaleti öyle bir raddeye gelmişti ki, halkın büyük çoğunluğu böyle bir yönetimi istiyor ve bunun için ayaklanıyordu. Bu olayların en fazla vuku bulduğu yer ise İngiltere idi. Bu yüzden kölelik ilk olarak İngiltere&#8217;de kaldırıldı.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_704\" style=\"width: 337px\" class=\"wp-caption alignright\"><img aria-describedby=\"caption-attachment-704\" data-attachment-id=\"704\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/natturner\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/natturner.jpg\" data-orig-size=\"327,223\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"natturner\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/natturner.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/natturner.jpg?w=327\" class=\" size-full wp-image-704 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/natturner.jpg?w=676\" alt=\"natturner\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/natturner.jpg 327w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/natturner.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/natturner.jpg?w=300 300w\" sizes=\"(max-width: 327px) 100vw, 327px\"   \/><p id=\"caption-attachment-704\" class=\"wp-caption-text\">Nat Turner İsyanı, ABD, 1831<\/p><\/div>\n<p style=\"text-align:justify;\">Üçüncü sebep ise köle isyanlarıdır. Umumiyetle zenci isyanlarından oluşan, zenci kölelerin başkaldırdığı ve çok kanlı biten bu olaylar, köleliğin kaldırılmasındaki başlıca etkenlerden biri olmuştur.<\/p>\n<p style=\"text-align:justify;\">Velhâsıl gâvurun işine öyle geldiği için kölelik kaldırılmış ve onlarla bir tür &#8216;uzlaşmaya&#8217; gidilmiştir. Köleliğin yerine de kimsenin kimseyi iplemediği, sahibin köleye bakmak mecburiyetinde olmadığı modern kölelik düzeni yaratılmıştır. Çünkü &#8220;<em>imanları yoktur cana kıyarlar<\/em>&#8220;.<\/p>\n<p style=\"text-align:justify;\">Şirk, tevhidin zıttıdır. Kâfir kâfirlik yaparak şirk dünya görüşünü ortaya koyar. Bir insan, &#8216;şeyleri&#8217; bir bütün olarak değil de ayrı ayrı algılıyor, Aristo mantığıyla düşünüyor ve hatta onları birbiriyle çelişkili, zıt görüyorsa o kişi gerçeklerin üzerini örtüyordur. Meselâ Yunus Emre&#8217;nin, &#8220;<em>Ben gelmedim dava için \/ Benim işim sevi için<\/em>&#8221; mısralarını alıp, diğer şiirlerinden ve hatta tarihten kopararak, buradan bir çeşit &#8216;apolitiklik&#8217; çıkarıyorsan; &#8220;<em>Yetmiş iki millete bir gözle bakmayan \/ Şer&#8217;in evliyâsıysa hâkikatte asidir<\/em>&#8221; mısralarından sosyalizm çıkarıyorsan; &#8220;<em>Sevelim sevilelim<\/em>&#8221; mısralarından hümanizm çıkarıyorsan henüz tevhid dünya görüşüne sahip olamamışsın demektir.<\/p>\n<p style=\"text-align:justify;\">&#8216;Modern dünya&#8217; dediğimiz şey şu anda, tamamen gerçeğin üzerini örtme üzerine kurulmuştur. Her &#8216;şey&#8217; bütünden koparılarak düşünülür. Örnek vermek gerekirse; tıp ve ilaç sektörü, insanın bir bölgesini bütünden kopararak, onu düzeltmeye çalışarak işlerini yürütür. Örneğin böbrekteki bir rahatsızlığı gidermek için bir tedavi, bir ilaç icat ederler ve görülür ki bu tedavi böbreğe iyi gelirken, diğer organlara zarar veriyor, meselâ insanı kısırlaştırıyor. Bu yüzden hiçbir parça bütünden koparılamaz. Buna zihin de dahildir. Zihin, mutlak bir zihnin parçasıdır. Bunu akledebildiği nispette felsefe, şirkten uzaklaşabilmiştir. Çünkü şirk yalnızca Allah&#8217;a karşı yapılan bir şeydir. Bunun böyle olmadığını düşünmek, dinin hayattan bağımsız bir şey olduğunu, ayrı bir yeri olduğunu, nasıl ki insanların kültürel, sosyal hayatları varsa dinî bir hayatlarının da olduğunu zannetmeye yol açar. Bu yüzden gâvur, &#8216;Tanrı varsayımına&#8217; gerek duymaz. Bu yüzden köleliği kaldırır. Allah emrettiği için değil, kendi kârı için. Bu yüzden öksüzü, yetimi, yoksulu doyurmaz. Bunları bırak, kendi çocuğuna dahi insan muamelesi yapmaz. Çünkü ahiretsizdir, şiirsizdir, kalpsizdir. En iyi ihtimalle ödev ahlâkını mantıklı bulur. Çünkü yalnız dünya hayatı olan biri için ancak uzlaşmacı bir yaşam mantıklıdır.<\/p>\n<p style=\"text-align:justify;\">Bize tamamen ters olan bu tip fikirler nasıl oldu da artık bize de mantıklı gelmeye başladı? Ne oldu da ateist bir ahlâk peşine düştük? Ne oldu da Allahsız Yahudilerin peşine takıldık?<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nBEN BİR TÜRK OĞLUYUM \/ ARAR SENİ BULURUM <\/strong><\/p>\n<p style=\"text-align:justify;\">İsmail Hakkı Bursevi bir menkıbe anlatıyor: “Âdem’in cennetten çıkma vakti gelince Cenab-ı Allah bunu haber vermesi için Cebrail&#8217;i gönderir. Cebrail durumu Âdem’e bildirir. ‘Âdem tınmaz’ yani emri duymazlıktan gelir. Cebrail durumu Allah’a bildirince Allah Teâlâ Cebrail’e: &#8216;Git Âdem&#8217;e lisân-i Türkî ile söyle&#8217; der. Cebrail gelir ve Türkçe olarak cennetten çıkma emrini tebliğ eder. ‘Âdem cennetten lisân-i Türkî ile ‘kalk’ dimekle kıyam idip çıkmıştır. Zira ahir zamanda tasarruf Türk’ündür.’”<\/p>\n<p style=\"text-align:justify;\">Selçuklu hükümdarı Alparslan diyor ki: &#8220;Biz Türkler saf Müslümanlarız. Bid&#8217;at nedir bilmeyiz. Bu yüzden Allah bizi aziz kıldı.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bir hocamız şöyle bir olay anlatıyor: &#8220;Osmanlı&#8217;nın ilk zamanlarında, Türk orduları yenik düşsün diye, düşmanlar harp öncesinde Türk komutanlarına Rum karıları göndermişler. Bu Rum karıları bir gece boyunca Türk komutanlarının çadırında sabahladıktan sonra geri geldiklerinde düşman askeri içlerinden bir tanesine merakla sormuş: &#8216;Ne oldu? Yattınız mı? Ayarttın mı onu?&#8217; Rum kadın da evvelâ komutanın çadıra girdiğini, sonra komutanın gelip kendisini gördüğünde, kalkıp toparlandığını, yatağı güzelce hazırlayıp, &#8216;Buyur kızım, yat uyu&#8217; diyerek ona yatağı gösterdiğini, bu kadın yatınca da adamın gelmediğini, ayrı bir yerde 20&#8217;şer dakika kadar uyuklayıp uyuklayıp uyandığını ve her uyanışta da bir lâmbanın alevine elini sokup sokup çıkardığını anlatmış. Ezcümle kadına asla el sürmediğini, ona kendi kızı gibi davrandığını söylemiş.&#8221;<\/p>\n<p style=\"text-align:justify;\">Yine söylenene göre Rumlar, kötü yola düşen bir Rum kadınını anlatmak için &#8220;O çok güzel Türkçe konuşur&#8221; derlermiş.<\/p>\n<p style=\"text-align:justify;\">Bizzat oraya giden birinden duyduğuma göre, Ukrayna&#8217;da rastgele gittikleri bir genelevin duvarında yalnızca Türk ve İsrail bayrağı asılıymış ve Ukraynalı fahişe kadın onları &#8220;Merhaba, hoş geldiniz&#8221; diyerek Türkçe olarak karşılamış.<\/p>\n<p style=\"text-align:justify;\">Söylenene göre Orhun Kitabelerinin bir yerinde şöyle yazıyormuş: &#8220;Çinlilerin tatlı sözüne, yumuşak ipeklisine kanıp Türk halkı, çok sayıda öldün. Türk halkı, mutlak öleceksin.&#8221;<\/p>\n<p style=\"text-align:justify;\">Yine söylenene göre Türklerin ataları &#8216;Türk&#8217; olduklarında yani İslâm&#8217;a girdiklerinde eski alışkanlıklarını kolay kolay bırakamamışlar. Meselâ adam harbe gider, dönüşte de zaferi kutlamak için içki içermiş. Yani hem namaz kılarlar hem de içki içerlermiş.<\/p>\n<p style=\"text-align:justify;\">Tüm bu şeylerden ne anlayacağız? Benim anladığım şey şu: Türklerin ataları İslâm&#8217;a girerken heterodoks Sünnî idiler. Şimdi de İslâm&#8217;dan uzaklaştıkları -belki de çıkıyor oldukları- için heterodoks Sünnîler. İslâm&#8217;dan evvel &#8216;Çin&#8217;in ipeklisine&#8217; kanan bu insanlar, İslâm ile müşerref olduğunda zinaya, haram bir kadına asla yaklaşmayacak bir takvâya erişiyor, şimdi İslâm&#8217;dan çıkıyor mu ki kerhanelere Türk bayrağı astırmış, gâvur karılarla zina etmekten utanmaz olmuş? Eskiden tasarruf Türk&#8217;ündü, şimdi İslâm&#8217;dan çıkıyor mu da şatafat hoşlarına gider oldu? Bid&#8217;at nedir bilmezdi Türkler, artık küfre mi battılar da 72 milletten (bi&#8217;dat milletinden) biri olmaya can atar oldular? Türk bu mu? Bu adamlar mı Türk?<\/p>\n<p style=\"text-align:justify;\">Karacaoğlan&#8217;dan ve onun ölümünden bahsetmiştim. Tekrar bahsedeyim.<\/p>\n<p style=\"text-align:justify;\">Karacaoğlan aşiret beyinin kızına âşık olmuştu. Beyin akrabası olan bir adam da bir gün bu kızı çadırına hapsetmiş, bunun üzerine Karacaoğlan da bir mağaraya girmiş, bir daha da çıkmamış. Kızı hapseden kişi ise aşiret tarafından linç edilmiş.<\/p>\n<p style=\"text-align:justify;\">Şimdi bu anlatılanda üç öğe var: Karacaoğlan, kızı hapseden adam ve ahali. İşte şimdi o kızı hapseden adamların çoğaldığı bir zamandayız. Peki, bu neden böyle oldu? Ahalinin sesi mi kısıldı, kayıp mı oldular, Karacaoğlan gibi intihar mı ettiler, yoksa o adam gibi zalim mi oldular?<\/p>\n<p style=\"text-align:justify;\">1- Asker olan Türk milleti 19-20&#8217;inci asırlarda çok fazla savaşa girdi. Özellikle Seferberlikte ve İstiklâl Harbinde yüz binlerce şehit verdik. İstiklâl Harbine gidip, cenk edip Hakkın rahmetine kavuşan insanlar şehit oldu. Bir de harbe gitmeyenler ve harpten kaçanlar vardı. Harbe gidip de cenk edenlere &#8216;iyi insanlar&#8217; diyelim. Harbe katılmayanlar ve harpten kaçanlar da &#8216;kötü insanlar&#8217; oluyorlar hâliyle. İşte bu savaşların yakın zamanlarda çokça yaşanması ve iyi insanların çoğunun şehit düşmesi, iyi insanların azalmasına sebep oldu. Daha kötüsü ise savaştan kaçanların veya savaşa gitmeyenlerin yaşamaya devam etmesi kötü insanların bal gibi yaşamalarına sebep oldu. İşte bu olay, ahalinin azalıp, ırz düşmanlarının çoğalmasının birinci sebebidir. Neyse ki henüz elimizde şehit evlatları var, öyle değil mi? Bir de onun bunun evlatları var. Bunlara ne oldu?<\/p>\n<p style=\"text-align:justify;\">2- Reformlar, inkılaplar falan filan oldu. Türkçe, konuşulduğu gibi yazılan değil, yazıldığı gibi konuşulan bir dildir. Bu da bu dilin esasen âlimler tarafından halka öğretildiğini gösterir. Yani aydınlar Türkçeyi halktan öğrenmemiş, halka öğretmiştir. Âlimlerin ve şairlerin önce yazdığı, sonra da söylediği dili tekellüm etmiştir halk. Bu yüzden Türkçe bilmek için sarf, nahiv ve aruz bilmek gerekir. Aydınlarımız bu dili bunlar sayesinde oluşturabilmişlerdir. Aydınlarımız derken 13&#8217;üncü asrı kastediyorum tabii. Her neyse. Demek istediğim, âlimin, hiçbir millette olmadığı kadar mühim bir yeri var bizde. Diğer milletlerin dilleri, kültürleri vesaire, var olan bir şeyin üzerine inşa edilmiştir, bu bakımdan oradaki aydın, halkın -ama umumiyetle burjuvanın yahut kralın- ağzının içine bakar. Bizde ise halk, aydının, tâbiri caizse, ağzının içine bakar. Yani bizde âlimler ve şairler, halkın karakterini belirlemiştir. Fakat bir yerden sonra burada bir kopuş yaşandı. Bu kopuş, aydınlardan kaynaklanıyordu. Batının az biraz üstün olduğunu, orada da belki iyi şeylerin var olabileceğini düşünmeye başladıkları anda, İslâm&#8217;ı bir bütün olarak görmeyi bıraktılar. İşte bu, onların halktan kopmasının ilk adımlarıydı. 16&#8217;ıncı asırdan bahsediyorum. 19-20&#8217;inci asırlarda ise bu iş ayyuka çıktı. Halktan kopmayan yalnızca bir avuç aydın kalmıştı elimizde. Daha da mühimi, halk bir türlü vazgeçmemişti 13-15&#8217;inci asırlardaki aydınlarından. Bu yüzden bizde yapılan reformlar, &#8216;devrimler&#8217; ilk olarak dilimize, yazımıza, şiirimize, musikîmize el attı. Bu iş, kalan bir avuç aydının memleketi terk etmesine sebep oldu. Diğerleri de sistemin içerisinde eriyip gittiler. Gel zaman git zaman, artık hiçbir aydını kalmayan halk, hâlâ 13&#8217;üncü asırdaki aydınları taklit eder durumda. Fakat onlara giden yollar da tıkanmaya başladığı için, kalan o şehit evlatlarının da bir kısmı bu kimselere kurban gitti.<\/p>\n<p style=\"text-align:justify;\">3- Şehit evlatlarının durumu buyken diğerlerinin sayısını artıran şeyler de oldu. Bunlar, kriptolar. Sabetay Levi&#8217;den tutun Ermeni dönmelerine kadar çoğu insan Müslüman olmak mecburiyetinde kaldı. Birçoğu da bu işi daha kârlı gördüğü için Müslüman oldu. Bu yüzden de bol bol Müslüman Yahudimiz, Müslüman Protestanımız, Müslüman Katoliğimiz filan peydah oldu. Üstelik bunlar, şehit oğluymuş gibi yaparak halkın arasında yer edindiler, geçimlerini sağladılar yıllarca. Bu şekilde de ahali görünümünde ırz düşmanları çoğaldı. Namaz kılıyor diye adam sayılan kimselerin sabah ve yatsı namazlarını kılmadığını kimse çakmadı bunca sene. Zira yalancının mumu yatsıya kadar yanardı.<\/p>\n<p style=\"text-align:justify;\">Her şeye rağmen millet kendisini muhafaza etti. Yalnızca, o fütüvvet ehli olan, kalplerinde gerçek bir iman taşıyan şehit evlatları git gide tesirini yitirdi. Etrafındaki müşrikler ve münafıklar da gittikçe arttı. Osmanlılar takvayı terk edip fetvaya, şeriatı terk edip örf ve âdete bel bağladığı için helâk oldu. Peki, bu durumda Türk milleti ne yaptı?<\/p>\n<p style=\"text-align:justify;\">&#8220;Sultanum, Türkmen&#8217;e önem veresin. Devlet yıkıp devlet kurmuş bir kavimdir. Devletinin devleti olmadığını anlayınca yıkar yenisini kurar&#8221; diye öğüt veriyor Nizamülmülk, Melikşâh&#8217;a.<\/p>\n<p style=\"text-align:justify;\">Mesele böyle olunca gâvura düşen görev, Türk&#8217;ün aydınını, siyasetçisini devşirmek, bu sayede de onu &#8216;Orhun Yazıtlarındaki Türk&#8217;e benzetmek oluyor.<\/p>\n<p style=\"text-align:justify;\">Biraz önce, gâvurun, kendisini, kendi inancını eleştirmeden protest olamayacağını, bizimse etrafımızdaki çakalları eleştirmeden &#8216;protest&#8217; olamayacağımızı söyledim.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_697\" style=\"width: 438px\" class=\"wp-caption alignright\"><img aria-describedby=\"caption-attachment-697\" data-attachment-id=\"697\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/images-5\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images-5-e1532087345845.jpeg\" data-orig-size=\"428,281\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"kartel\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images-5-e1532087345845.jpeg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images-5-e1532087345845.jpeg?w=428\" class=\" size-full wp-image-697 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images-5-e1532087345845.jpeg?w=676\" alt=\"kartel\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images-5-e1532087345845.jpeg 428w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images-5-e1532087345845.jpeg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images-5-e1532087345845.jpeg?w=300 300w\" sizes=\"(max-width: 428px) 100vw, 428px\"   \/><p id=\"caption-attachment-697\" class=\"wp-caption-text\">Reagan&#8217;ın yardımcısı Goerge Bush ile Medellin Karteli Manuel Noriega&#8217;nın buluşması, 1983<\/p><\/div>\n<p style=\"text-align:justify;\">Amerika&#8217;nın başındaki en büyük &#8216;belâlardan&#8217; birisi olan zencilerden bahis açalım imdi. 1980 senesinde Nikaragua&#8217;dan ABD&#8217;ye, ABD hükümeti tarafından ilk kokain getirildi. Ve bu uyuşturucu doğrudan doğruya Afro-Amerikalılara verildi. Bu yüzden Oliver North ve o dönemin başkanı Reagen, Afro-Amerikalılar tarafından hiç sevilmez. <em>Reagen<\/em> isimli şarkısında bunları anlatan Killer Mike, birdenbire şunları söylemeye başlıyor:<\/p>\n<p style=\"padding-left:30px;text-align:justify;\"><em>We exploit the youth, we tell them to join a gang<br \/>\n<\/em><em>We tell them dope stories, introduce them to the game<br \/>\n<\/em><em>Just like Oliver North introduced us to cocaine<br \/>\n<\/em><em>In the 80&#8217;s when the bricks came on military planes <\/em><\/p>\n<p style=\"padding-left:30px;text-align:justify;\">(Faydalandık gençlerden, onlara bir çeteye girmelerini vâzettik<br \/>\nOnlara uyuşturucu hikâyeleri anlattık, onları bu düzenle tanıştırdık<br \/>\nTıpkı Oliver North&#8217;un bizi kokainle tanıştırması gibi<br \/>\n80&#8217;lerde torbalar askerî uçakla getirilirken)<\/p>\n<p style=\"text-align:justify;\">Onlarda o senelerde rapçiler eliyle bu yapıldı çünkü genç zenciler arasında yavaş yavaş popüler olan şey buydu: Rap müzik. Bizde ise bu işler şiddetle karşılık bulacağı için önce halkın arasındanmış gibi gözüken kimselerce yürütüldü uyuşturucu işi. Bu yüzden uzun seneler yalnızca ülkücüler ve bilumum grup hâkimdi uyuşturucu satışına. Daha sonra iş, PKK&#8217;nın eline verildi. Şimdiyse gençlerin büyük bir çoğunluğunun rap dinlediğini göz önüne alırsak niçin bir anda bu kadar insanın uyuşturucu müziği yapmaya başladığını anlayacaksınız. Bu adamlara torbacılar sponsor olmuyorsa kim oluyor? Ciddi bir davayı üstleniyormuş gibi takılan bu heterojen tipler nasıl oluyor da kendilerini bir kahramanmış gibi sunabiliyor ve dışlanmıyor, küçük görülmüyor? Nasıl mı oluyor? Küçük çocuklara hitap ediyorlar da ondan hiçbir halt olmuyor. Amerika&#8217;da uyuşturucu müziği yapanlar zaten soytarılar. Killer Mike, Kendrick Lamar gibi ciddi bir şekilde protest rap yapanlar ise konu uyuşturucuya geldiğinde asla o soytarılar gibi konuşamıyor, onları eleştirmeye ve hicap duymaya başlıyor. Çünkü yediği haltı biliyor. Bu sayede &#8216;protest&#8217; kalabiliyorlar. Şimdi uyuşturucu müziği deyince Bob Marley gibi kimseler de akla gelecek. Bu insanlar, esrarı, &#8216;protestlik&#8217; adına meşhur etmiştir. Yani Bob Marley&#8217;in esrar içmesi, büyük oranda kendi insanındaki şiddeti -dolayısıyla da kendi inancını- eleştirmek içindir. Aralarındaki şiddete karşılık &#8216;barış&#8217;, &#8216;sevgi&#8217;, &#8216;saygı&#8217; dediler. İyi&#8217;yi hedefleyerek yaptılar bunu. Yani o zaman bunu yapan bu insanlar &#8216;protest&#8217;ti. Şimdikiler ise soytarı. Türkiye&#8217;de bu barış çocuklarına özenmek, onlar gibi yaşamak hiçbir zaman &#8216;protest&#8217; olmadı. Çünkü uyuşturucu, bizde aynı bağlama sahip değildi. Kâfir alışkanlığı olan uyuşturucu, bize kâfir eliyle sokulmaya çalışılmıştır. Bu yüzden bizde -onların aksine- uyuşturucu içmemek ve bunu yermek protestliktir. Bizim zavallı rapçilerimizin özendiği diğer şeyler de öyle. Meselâ şarkılarda küfür etmek, &#8220;Zaten bizim halkımız sürekli küfür eder, bu iş şarkıda olunca niye sorun olsun ki? Biz bu işe devam edeceğiz, halka bunu kanıksatana dek&#8221; diyerek bunu savunmak protest bir iş değildir. Amerikalı rapçilerin küfür etmesi protestlik olabilir, çünkü adam &#8216;kibar konuşan elit&#8217; kimseleri protesto etme gayesi güdüyor bunu yaparken. Yani onu dolandırmak isteyen insanlar, kibar bir dille konuşarak bunu yapıyor. Televizyonlarda, bankalarda gayet &#8216;saygılı&#8217; konuşmalar ile bu insanları dolandırıyor. (Çünkü arkadaşını satmazsan sana ekmek yok. Bankacı filan da bunu bildiği için, aynı ülkede yaşadığı, aynı havayı soluduğu bir insanı rahatlıkla kazıklayabiliyor.) Bir zenci de çıkıp &#8220;Sistemi sikeyim&#8221; diyor buna karşılık. Bizde ise küfrün böyle bir anlamı yok. Küfür, bir Müslümanın diğer Müslümana söylediği kötü sözdür. Bu yüzden senin -eğer Müslümansan- bir Müslümana kötü bir söz söylemen küfürdür, kâfirliktir. Bu yüzden küfür, bir protesto aracı olamaz bizde. Tıpkı uyuşturucu ve bizim cahil rapçilerimizin dilinden düşürmediği, protestlik sandığı diğer şeyler gibi.<\/p>\n<p style=\"text-align:justify;\">Başındaki devletin kendi devleti olmadığını anlayınca Osmanlı&#8217;yı yıkıp Cumhuriyeti kurdu Türkler. Fakat Cumhuriyet, orospuluğu ortadan kaldıracak bir düzen yaratacağına, orospuluğu mazur ve hatta şirin gösterecek bir düzeni bize kakalamıştır. Orospular ve orostopollar itibar kazanmış, halk, kılığıyla, kıyafetiyle, fiilleri ve ilişkileriyle orospu ve orostopollara benzetilmeye çalışılmıştır. Bu insanlar da bunların tezahürüdür.<\/p>\n<p style=\"text-align:justify;\">İlk yazılarda altı basamaklı bir oyundan bahsettik. Bu, Osmanlı&#8217;nın yıkılması için gâvur tarafından tezgâhlanmıştı. Önce eğitime el attılar, kendi okullarını kurdular. Sonra bu okullarda milliyetçi görüşleri aşıladılar. Yunan okuluysa Yunan milliyetçiliği, Ermeni okuluysa Ermeni milliyetçiliğiydi aşılanan. Üçüncü adım, ekonomik gücü ele almaktı. Dördüncü adım ise bu okullara gönderilen çocuklar sayesinde ayaklanmalar çıkarmaktı. Bu yüzden bu bölgelerde ayaklanan kimseler her zaman yabancı okullarda yetişen gençler olmuşlardır. Yunan çeteleri de Ermeni çeteler de PKK da böyle kişilerden müteşekkildir. Beşinci adım, bu ayaklanmaların bastırılması ya da hafifletilmesi için Osmanlı yönetiminden çeşitli haklar, ıslahatlar, reformlar istemekti. En nihayetinde de bu hakları kullanarak otonomi yani özerklik istediler. Son olarak da bu otonomi, bağımsızlığa dönüştürüldü.<\/p>\n<p style=\"text-align:justify;\">Şu anda da bu altı basamaklı oyuna benzeyen işler cereyan etmekte. Önce eğitime el atılmış ve bir Fransız çocuğu, derslerini hangi bakış açısıyla öğreniyorsa, Türk çocuğuna da aynı bakış açısıyla benzer şeyler öğretilmiştir. Türkiye&#8217;de bu sayede, “<em>KvL’nin Eti Yenir mi?<\/em>” yazısında bahsettiğim üç tip öğrenci yetiştirilmiş ve hâlâ da yetiştirilmektedir.<\/p>\n<p style=\"text-align:justify;\">Birincisi, İmam Hatipliler. Bunlar afyon bir eğitimle, menşei Amerika’da olan, devşirme bir din anlayışıyla yetiştiler.<\/p>\n<p style=\"text-align:justify;\">İkincisi, süper liselere gidenler. Bunların büyük bir kısmı, başarılı kimseler olduklarından, genellikle ‘beyin göçü’ odaklı düşünen kimselerdir. Ben bizzat Ziraat Fakültesinde öğretmenlik yapan bayan bir hocadan, öğrencilerine “Yurtdışına gidin. Burayla hiç uğraşmayın” sözlerini işittim. Bir Ziraat Fakültesi hocası bile bunu söyleyebiliyor. Oturduğu makamı hiçbir sorumluluk bilinci olmadan yöneten ve kullanan, tek motivasyonu para olan insanlar yetişti bu okullardan. Şimdi de onlar öğretmen oldu, yeni nesiller yetiştiriyorlar.<\/p>\n<p style=\"text-align:justify;\">Üçüncüsü, meslek liselerine ve düz liselere gidenler. Bunlar da çoğunlukla, bir baltaya sap olabilmek için, evine ekmek götürebileceği bir mesleği olsun diye devam ettiler bu liselere.<\/p>\n<p style=\"text-align:justify;\">Altı basamaklı oyunun ilk basamağı eğitimdi. İlk önce buna el attılar. Gâvur okulları, diğer okullarla birleştiği için, tek başına gâvur okulları üstlenemedi bu görevi. Böyle olunca diğer okulları da gâvurlaştırdılar. Zil sesi olarak kilise müziği çaldı senelerce.<\/p>\n<p style=\"text-align:justify;\">Osmanlı’da okulları, milliyetçi fikirleri yaymak için kullanmışlardı. Burada da öyle oldu. Amerikan İstihbarat Teşkilatı 2016 yılında, Türkiye’de milliyetçi fikirlerin yaygınlaşacağına dair bir rapor hazırlamıştı. Televizyonda bu olay haber oldu. Birkaç ay içerisinde de farklı kanallarda üç tane dizi birden yayınlanmaya başladı: <em>İsimsizler, Söz, Savaşçı<\/em>. Bu dizilerden çok önce, 2012 yılında bir başka dizi yayınlanıyordu TRT’de: <em>Bir Zamanlar Osmanlı: Kıyam<\/em>. Patrona Halil İsyanı işleniyordu bu dizide. Esnaf ayaklanması. 2012’nin aralık ayında birdenbire yayından kaldırıldı bu dizi. İsminin <em>Kıyam<\/em> olması ilgi çekiyor. Çünkü o dönemde AKP’ye yönelik muhalif sesler iyice yükselmişti. Zaten hemen sonra da Gezi Olayları patlak verdi. Türkiye’nin şu an yeniden Osmanlılaşması isteniyor. Sırf bunun için kanallar kuruluyor, Haber Türk gibi. Fakat o dönemde bu dizinin birdenbire yayından çekilmesinin tek sebebi, dizinin isminin <em>Kıyam<\/em> olması ve bir isyanı işliyor olmasıdır. Çünkü Gezi Olaylarına gidecek süreçte böyle bir diziye ihtiyaç vardı, nasıl ki şimdi de <em>Diriliş<\/em> dizisine ihtiyaç varsa. Amerika’dan ithal edilen afyon dinle yetişen bir güruh da bu dizileri gururla seyrediyor ve Türkiye’nin neo-osmanizasyonuna bir katkı daha sağlıyor. Bu yeni osmanlı için de &#8216;saray milliyetçiliği&#8217; aşılanıyor insanlara tüm eğip bükme (eğitim-öğretim?) kanallarıyla. Bu sarayda, Osmanlı sarayındaki gibi her milletten devşirme milliyetçilik var, bir tek hakikî Türkler sevilmiyor. Çünkü &#8216;idraksiz&#8217; tipler bu Türk denen kimseler, uzlaşılmıyor bir türlü bu heriflerle.<\/p>\n<p style=\"text-align:justify;\">Eğitimin, halkın ‘eğitilmesinin’ ardından üçüncü basamak, ekonomik gücün ele alınmasıdır. Bu da ilk kısımda anlattığım serbest piyasa ekonomisiyle gerçekleştirilmiştir. Yine de hâlâ tam bir başarı elde edemediler Türkiye&#8217;de. Çünkü bizim kendi düzenimizin kalıntıları hâlâ yaşamaya devam ediyor. İnsanların arasındaki bağ, yastık altında saklanan altınlar ve vadeli çek, dünya sisteminin istemediği, Türk düzeninden arta kalan birkaç şeyden bazısı.<\/p>\n<p style=\"text-align:justify;\">Dördüncü adım ise reformlar. Birtakım reformlar, ihtilaller, devrimler, yenilikler, yasalar peyda olur. En son reformumuz, Cumhurbaşkanlığı Sistemidir meselâ. Yeni Anayasa da bir başka reform.<\/p>\n<p style=\"text-align:justify;\">Beşinci adım, silâhlı örgütler. PKK, IŞİD, FETÖ, PYD, YPG, ÖSO, hepsi bu yüzden ortaya çıktı.<\/p>\n<p style=\"text-align:justify;\">Nihâî adımda planlanan ise Türkiye&#8217;nin eyaletlere bölünmesi, bu yöntemle de sanki yeni Osmanlı kuruluyormuş gibi yapılarak, Amerika merkezli bir Orta Doğu devletinin ve uluslararası bir Konstantinapolisin kurulması ve bir anda Türk milletinin ortadan kaldırılması olacaktır.<\/p>\n<p style=\"text-align:justify;\">Peki biz Türkler, hamı alınmış atlar mıyız bizler? Koşturduktan sonra bizi biraz dolaştırdılar da sakinleştik mi? Nereye koşturduk? Kim koşturdu bizi? Madem Allah&#8217;ın kılıcı olarak anıldık bunca sene, ne oldu da dizginlerimizi gâvurun eline verdik? Kim verdi? Kimse vermiş değil. Devlet ve bilumum tufeylî tayfanın dizginleri onlar. Bizimkiler nerede? Tuzakların en hayırlısını kuranda mı? Kur&#8217;an&#8217;da mı? Çinlinin ipeklisine, karısına kızına kanıyorduysak eğer ne oldu da Rum karılarına el sürmeyen, takvâ sahibi kimseler oluverdik? Nasıl yaptık bunu, hatırlasana. Peki, şimdi ne oldu da kerhânelere Türk bayrağı astırdık? Ne oldu da gâvur karısına\/erkeğine meyleder olduk? Bizler Osmanlı mıyız, Türk müyüz? Ne diye Türk denince Osmanlı ya da Cumhuriyet, yani illâ ki ısırıcı saltanat geliyor aklımıza? Ne oldu da kalmıkları, tatları, İslâm&#8217;la müşerref olmamış bâtıl milletleri, yahut mürtedleri Türk bildik? Sana &#8220;Mağarana dön Şaman&#8221; diyenleri ne zamandan beri adam yerine koyar olduk? Ne zamandan beri karakterimizi DNA&#8217;da aramaya başladık? Ne zamandan beri kimliksiz kaldık, misâkımızı, milâdımızı, mizâcımızı, mirâsımızı unuttuk? Ne oldu da, ne oldu da? Ne oldu da &#8220;<em>Ben bir Türk oğluyum \/ Arar seni bulurum bulurum<\/em>&#8221; mısraları, &#8220;<em>Ben bir gariban çocuğam \/ Arar seni buluram<\/em>&#8220;a dönüştü?<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nHE LAN, İSYAN <\/strong><\/p>\n<div data-shortcode=\"caption\" id=\"attachment_700\" style=\"width: 369px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-700\" data-attachment-id=\"700\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/f85b09e2-76f7-4b5a-a9bc-ec138816ba68\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/f85b09e2-76f7-4b5a-a9bc-ec138816ba68.jpg\" data-orig-size=\"640,430\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"f85b09e2-76f7-4b5a-a9bc-ec138816ba68\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/f85b09e2-76f7-4b5a-a9bc-ec138816ba68.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/f85b09e2-76f7-4b5a-a9bc-ec138816ba68.jpg?w=640\" class=\"  wp-image-700 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/f85b09e2-76f7-4b5a-a9bc-ec138816ba68.jpg?w=359&#038;h=241\" alt=\"f85b09e2-76f7-4b5a-a9bc-ec138816ba68\" width=\"359\" height=\"241\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/f85b09e2-76f7-4b5a-a9bc-ec138816ba68.jpg?w=359&amp;h=241 359w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/f85b09e2-76f7-4b5a-a9bc-ec138816ba68.jpg?w=150&amp;h=101 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/f85b09e2-76f7-4b5a-a9bc-ec138816ba68.jpg?w=300&amp;h=202 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/f85b09e2-76f7-4b5a-a9bc-ec138816ba68.jpg 640w\" sizes=\"(max-width: 359px) 100vw, 359px\" \/><p id=\"caption-attachment-700\" class=\"wp-caption-text\">ABD Başkanı Woodrow Wilson ve Wilson Ermenistanı<\/p><\/div>\n<p style=\"text-align:justify;\">&#8220;Misak-ı Millîden taviz verilmesi tabiidir, iyi de olmuştur. Şimdi bırak bu toprak alıp verme saçmalıklarını. Kaçıncı yüzyılda yaşıyoruz?&#8221; diyerek Batı Trakya, Selanik, Batum, Kerkük, Musul&#8217;dan, en nihayetinde de -yahut en başından- Mekke ve Medine&#8217;den vazgeçen kimselerin Meğali İdea, 4T, Kürt Tealî, Siyonizm ve BOP&#8217;a bakmasını rica ediyorum.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_706\" style=\"width: 416px\" class=\"wp-caption alignleft\"><img aria-describedby=\"caption-attachment-706\" data-attachment-id=\"706\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/megaliidea\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/megaliidea.jpg\" data-orig-size=\"406,288\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"megaliidea\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/megaliidea.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/megaliidea.jpg?w=406\" class=\" size-full wp-image-706 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/megaliidea.jpg?w=676\" alt=\"megaliidea\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/megaliidea.jpg 406w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/megaliidea.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/megaliidea.jpg?w=300 300w\" sizes=\"(max-width: 406px) 100vw, 406px\"   \/><p id=\"caption-attachment-706\" class=\"wp-caption-text\">Meğali İdea<\/p><\/div>\n<p style=\"text-align:justify;\">1921&#8217;de Sakarya Meydan Muharebesinde ağır mağlubiyet yaşadı Yunanlılar. Kimsenin beklemediği şekilde Türklerin galibiyetiyle neticelenen bu muharebenin ardından, ordu ve komutanlar hazır olmasına rağmen tam bir yıl beklendi. Bir yılın arkasından Büyük Taarruz ile Yunanlılar İzmir&#8217;den dışarıya itildi. Fakat giderlerken arkalarında, günlerce sürecek bir İzmir yangınını bıraktılar. Ondan önce Sakarya&#8217;ya kadar gelişlerinde yakıp yıktıkları köyler de bir yanda dursun. Tüm bunların ardından Yunanlılarla barış istedik. Ve ne olduysa oldu, Batı Trakya alâkasız bir şekilde Yunanistan&#8217;a kaldı. Mesele basit bir toprak meselesi değildir. Mübadele yıllarına kadar Batı Trakya&#8217;da Türkler çoğunluktaydı. Senelerce &#8220;Nasıl olsa Türkler gelip tekrar alacak buraları, bizleri de salahiyete kavuşturacak&#8221; diye düşünerek Yunanistan kimliği dahi almaya gitmeyen Batı Trakyalı Türkleri Yunanlıların eline bıraktık, mesele budur. Sonra can düşmanımız, can dostumuz oldu birdenbire. İzmir Yangınından 12 yıl sonra Venizelos, Atatürk&#8217;ü Nobel Barış Ödülüne aday gösterdi. Ama ne hikmetse Meğali İdea&#8217;yı çizen, İstanbul&#8217;u, Kıbrıs&#8217;ı, Ege Adalarını ve Türkiye&#8217;nin batısını isteyen de Venizelos idi.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_702\" style=\"width: 276px\" class=\"wp-caption alignright\"><img aria-describedby=\"caption-attachment-702\" data-attachment-id=\"702\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/ac\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/ac.jpg\" data-orig-size=\"266,153\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"ac\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/ac.jpg?w=266\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/ac.jpg?w=266\" class=\" size-full wp-image-702 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/ac.jpg?w=676\" alt=\"ac\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/ac.jpg 266w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/ac.jpg?w=150 150w\" sizes=\"(max-width: 266px) 100vw, 266px\"   \/><p id=\"caption-attachment-702\" class=\"wp-caption-text\">Üç şeritli sözde Ağrı Cumhuriyeti bayrağı (1927-1930)<\/p><\/div>\n<p style=\"text-align:justify;\">Her neyse. Kıbrıs&#8217;ın güneyinde, askerliğini yapan her Rum&#8217;a bir ağır silâh temin edilirken; Yunanlılar kendi ülkelerinde Ayasofya&#8217;dan daha büyük bir kilise yapmamaya özen gösterirken ve bir Türk-Yunan Konfederasyonunun kurulmasına hiç de soğuk bakmıyorken; birkaç sene evvel Ermenistan&#8217;ın başbakanı, &#8220;Karabağ&#8217;ı biz aldık, Ağrı Dağı&#8217;nı almak da size kaldı&#8221; diye Ermeni gençlere öğüt verirken; 1927 ile 1930 yılları arasında Ağrı Cumhuriyeti diye sözde bir ülke kurulmuşken; Kürt Siyonizmi ayyuka çıkmışken; Kaz Dağından yani Troya bölgesinden birkaç aile sürekli olarak İngiliz kraliyet ailesinin sebzelerini yetiştiriyor ve buradan kasa kasa sebze İngiliz Sarayına gönderiliyorken; şu anda Türkiye&#8217;den toprak talebinde bulunan en az 250 Yunan örgütü varken; eski Türk şehirlerinin izleri yıkılarak, yakılarak, üstü kapatılarak, yahut bombalanarak yok ediliyorken; soralım, <em>Neyi kaldı dünyanın alınacak \/ öcünden başka? <\/em><\/p>\n<p style=\"text-align:justify;\">1924&#8217;ün nisan 8&#8217;inde Şeriat Mahkemeleri kaldırıldı. Bundan 8 gün sonra, savaş sırasında düşmana yardımcı olanlara af çıktı. Eğer şeriat mahkemeleri kaldırılmasaydı böyle bir affın çıkması mümkün değildi. O affedilenler de üst makamlara terfi ettirildi.<\/p>\n<p style=\"text-align:justify;\">1926&#8217;nın ekim ayında mekteplerde Türk musikîsi öğretimi yasaklandı. Yasak, 50 yıl sürdü. 50 yıl, yeni bir musikîsinaşın yetişememesi için yeterli bir zaman.<\/p>\n<p style=\"text-align:justify;\">1928&#8217;in nisan ayında anayasadan &#8220;Devletin dini din-i İslâmdır&#8221; şeklindeki ikinci madde çıkartıldı. Hemen ardından aynı sene ağustos ayında Latin hurûfatına geçildi. Şu anda bütün Arap dünyasında kullanılan harfler, İstanbul&#8217;da bizim icat ettiğimiz rika harfleridir. Bu yüzden o harfler Arap harfleri değil, Türk harfleridir. Bu harfler yasaklandıktan sonra 1929&#8217;un eylül ayında mekteplerden Arapça ve Farsça dersleri kaldırıldı. 1929&#8217;a kadar o mekteplerde okuyan herkes ileri derecede Arapça bilirdi. Şimdi kimse Arapça bilmediği için ne kelimelerimizi doğru telaffuz edebiliyoruz ne dilimizdeki kelimelerin anlamlarını ne de Türkçenin kurallarını anlayabiliyoruz. Ezberden bir dil tutturmuş gidiyoruz.<\/p>\n<p style=\"text-align:justify;\">1924&#8217;ün kasımında medreseler kapatıldı. 1954&#8217;ün ocak ayında ise Köy Enstitüleri kapatıldı. Ondan 4 yıl önce Fulbright Eğitim Komisyonu kuruldu. Truman Doktrininin şartlarından biriydi Köy Enstitülerinin kapatılması. Marshall Yardımları ile ise kendi belirledikleri müfredatlarla İmam Hatip Okulları kuruldu. Wilson İlkeleri, Atatürk İnkılapları, Truman Doktrini, Marshall Yardımları derken, milletsiz bir &#8216;ulus devlet&#8217; olma yolundaki adımlar atılmış oldu.<\/p>\n<p style=\"text-align:justify;\">Allah aşkına, derdimiz ne ki böyle sayfalarca zabıt tutuyoruz? Yapılan fenalıkları dillendirmenin mânâsı ne? Ne olmuşsa olmuş, ne diye bunları anlatıp duruyoruz? Ne diye başka şarkı söylemiyor, bir nakarat tutturmuş gidiyoruz? Musikîymiş, şiirmiş, cart curt. Bunlar ha var ha yok, hiçbir şeyi değiştirmez. Nedir yani?<\/p>\n<p style=\"text-align:justify;\">Bu soruların cevapları için Almanya&#8217;dan bahis açalım.<\/p>\n<p style=\"text-align:justify;\">Her iki cihan harbinde de mağlup olan Almanların muhasebesi, her iki cihan harbinde de galip gelen ABD meclisinde görülüyordu. Amerikalılar, sürekli başa belâ olan Almanların nasıl icabına bakabileceklerini düşündüler ABD meclisinde. En nihayetinde birisinin aklına şöyle bir fikir geldi: &#8220;Bu Almanları dünyanın dört bir yanına dağıtalım. Bir kısmını Afrika&#8217;ya, birazını Orta Asya&#8217;ya, birazını Güney Amerika&#8217;ya, Kanada&#8217;ya, Sibirya&#8217;ya, Orta Doğu&#8217;ya filan. Böylelikle bir daha asla bir araya gelemezler, bizim başımıza da belâ açamazlar.&#8221; Gayet müspet bir karşılık buldu bu fikir milletvekilleri tarafından. Fakat sonra bir milletvekili şöyle bir itirazda bulundu: &#8220;Biz bu milleti eğer dünyanın dört bir yanına dağıtırsak, torunlarımız ileride kitaplara bakıp, &#8216;Bu Bach, Beethoven, Kant&#8217; nereden çıkmış? Hangi ülkeden bunlar, hangi milletten? Ne oldu o millete?&#8217; diye sorduğunda onların yüzlerine bakamayız.&#8221; Bu itiraz sayesinde, Almanları dünyanın dört bir yanına dağıtma fikrinden vazgeçildi.<\/p>\n<p style=\"text-align:justify;\">Almanlar dünyanın dört bir yanına sürgün edilmedi fakat ellerindeki &#8216;millî&#8217; olan şeyler yasaklandı. &#8216;Kazara&#8217; bir cumhuriyet ilan edildi. Versay Antlaşması imzalattırıldı. Fransa tarafından parçalanmasının, İngiltere tarafından donanmasının ortadan kaldırılmasının ve dünya ekonomik sistemine yeniden geçmesinin, İtalya tarafından ise topraklarının bir kısmının istendiği Almanya, Amerika tarafından şekil verilmeye razı olmak mecburiyetinde kalmıştır. Köprüleri yabancıların eline geçmiş, genelkurmayı feshedilmiş, asker sayısı sınırlandırılmış, tüm ağır silâhları elinden alınmış, yeniden silâh üretmesine ve edinmesine yasak getirilmiş, donanması kısıtlanmış, topraklarının bir kısmı alınmış ve savaş tazminatına mahkûm edilmiştir. Gelgelelim bunlar siyasî yaptırımlardır. Halen de devam etmektedir. Şu an Almanya&#8217;da 179 ABD üssü, 40 bin ABD askeri ve sembolik bir Alman genelkurmayı var. Bir yandan da sözleri değiştirilmiş fakat bestesi aynı olan bir millî marşları var. Bir de FED&#8217;de olan ve uzun bir süre daha alamayacakları altın rezervi.<\/p>\n<p style=\"text-align:justify;\">İlk cihan harbinde mağlup olan, her şeye rağmen hayatta kalmayı başaran Türk milleti için ne düşünüyordu peki gâvurlar? Onun için ilk olarak şunu söyleyelim, sonra da icraatlara bakalım: Dünya sisteminin merkezi, İkinci Cihan Harbinin ardından Londra&#8217;dan Wall Street&#8217;e taşındı. Lozan Antlaşması imzalandığında, sisteme hâkim olanlar henüz İngilizlerdi. Lozan Antlaşması İngiltere meclisinde oylandı ve kabul edildi. Fakat daha sonra İkinci Cihan Harbi başladı ve bu sisteme hâkim olanlar Amerikalılar oluverdi. İngiltere meclisinin kabul etmesinden sonra Lozan Antlaşması ABD meclisinde de oylanmış, fakat ABD milletvekilleri bu antlaşmayı reddetmişti. Yani Lozan Antlaşması şu anda dünya sisteminin merkezi olan ABD tarafından geçersiz kabul edilmiş bir antlaşmadır. Yani ne şu anki Türkiye&#8217;nin sınırlarının ne de Misak-ı Millî&#8217;nin bir önemi vardır ABD için <em>(Bakınız: Irak&#8217;ın işgali)<\/em>. Şimdi de gelelim zabıtlara.<\/p>\n<p style=\"text-align:justify;\">Bir muz cumhuriyeti bile millî bir şuur edindiğinde tamtamlarını, heykellerini, yazıtlarını, süslemelerini vesaire sahiplenirken, Türkiye Cumhuriyeti neden yazısını, edebiyatını, musikîsini yasaklayıverdi? Başındakinin kendi devleti olmadığını anlayarak devlet yıkıp devlet kuran Türkler için Cumhuriyet niçin bir fırsat olmaktan çıkartıldı? Bu toprakların Türkleşmesine en büyük katkılardan birini sağlayan şey, Selçuklu tarafından 12&#8217;inci asırda çıkartılan &#8216;tevhid-i tedrisat&#8217; kanunuydu. Cumhuriyette de bu kanun çıktı ve bütün gâvur okullarının müfredatı kısıtlandı. Osmanlı&#8217;nın da yıkılmasına sebep olan bu okullar ne oldu da &#8216;pozitif ayrımcılıklarla&#8217; birlikte yeniden bağımsızlaşabildiler? Gâvur okulunu geçelim, kendi okullarımız bile niçin gâvurlaştırıldı? Tevhid-i tedrisat bizlere büyük imkânlar sağlayacakken Fulbright Komisyonu da nereden çıktı? Cumhuriyet bizim için en büyük imkândı. Bir ihtiyacı gidermek, bir derde derman olabilmek için Anadolu&#8217;nun her yerinde medreseler açılmıştı 11-12&#8217;inci asırlarda. Yine benzer dertle Cumhuriyette Köy Enstitülerini kurduk. Ne oldu da onun da içine ettik? Kivi sayesinde ayakta duran Avustralya varken, ne diye &#8220;Ülke tarımla kalkınamaz&#8221; deyip tarımı öldürdük? Gâvura akıl danışan cahiller, önce tarım devrimi dedi. Tonlarca enerji ve su tüketen (pamuk ya da şeker pancarı gibi) tarım ürünlerini bize ektirip, Avrupa&#8217;nın gıda ihtiyacını ucuza karşılamamız sağlandı. Bir yandan da tarımda makineleşme için alınan bütün makineler toprak ağalarına yaradı. Çiftçi istiklâlini yitirdi. Bakım, onarım, petrol, sanayi bakımından gâvura bağımlı hâle geldik. Sonra birden sanayi devrimi naraları attık. Bu da Avrupalının kendi havasını suyunu kirleten sanayi sektörlerini bize kakalamasından ibaretti.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_699\" style=\"width: 383px\" class=\"wp-caption alignleft\"><img aria-describedby=\"caption-attachment-699\" data-attachment-id=\"699\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/images-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images.jpeg\" data-orig-size=\"373,394\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"images\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images.jpeg?w=284\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images.jpeg?w=373\" class=\" size-full wp-image-699 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images.jpeg?w=676\" alt=\"images\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images.jpeg 373w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images.jpeg?w=142 142w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/images.jpeg?w=284 284w\" sizes=\"(max-width: 373px) 100vw, 373px\"   \/><p id=\"caption-attachment-699\" class=\"wp-caption-text\">Avrupa&#8217;nın en büyük hava kirliliği felaketi, <br \/>&#8216;The Great London Smog&#8217;, 8 bin ilâ 12 bin kişinin öldüğü tahmin ediliyor, 1952, İngiltere<\/p><\/div>\n<p style=\"text-align:justify;\">Fransa&#8217;dan çimento sanayiini, İngiltere&#8217;den tekstil sanayiini ve Almanya&#8217;dan da tekstil sanayii için külüstür makineleri aldık. Sonra da birden turizm devrimi diyerek, ekonomisi turiste bağımlı bir ülke hâline getirildik. Ege ve Akdeniz kıyılarındaki zeytinliklerin yüzde kırkını kesip villa ve hotel yaptık. Sonra da buraları Avrupalı turistler satın aldı. Tarımda makineleşme, enerji tüketimi ve sanayi yüzünden fakirleşen ve toprak ağalarına çalışmak istemeyen çiftçi mecburen tarlalarını sattı. Sonra da birden inşaat devrimi diyerek, dışarıdan gelen esrarengiz sıcak para akışıyla birlikte inşaat sektörü canlandırıldı. Köprüler, yollar, binalar, tüneller, tüp geçitler cenneti oldu Türkiye. Hepsi de dünya ticaretinin leyhine, Türkiye&#8217;nin aleyhineydi. Dünya ticaretine hâkim olan ülkeler; yollar, köprüler arttıkça, Türkiye&#8217;nin iç işlerine daha fazla karışır oldu. İnşa edilen binalar ise, yazlıkları kapan Avrupalıların ardından kışlıkları da kapan Araplara yaradı.<\/p>\n<p style=\"text-align:justify;\">Şimdi durumlar böyle iken kalkmış, intikam diyoruz, isyandan söz ediyoruz. Delirdik mi? Hâlimiz nicedir? Ahvâlimizi anlayabilmek için Türkiye&#8217;nin İstiklâl Harbinden ve hatta Seferberlikten önceki hâline bakmamız gerekiyor.<\/p>\n<p style=\"text-align:justify;\">Borçlanan saray, borçlarını ödeyebilmek için toprakları satmaya başlamıştı. Türkiye&#8217;nin dört bir yanında -özellikle İttihad ve Terakki hükümeti zamanında- topraklar satılmaya başlanmıştı. Bu arazileri alanlar umumiyetle İngilizler, Yahudiler, Rumlar, Ermeniler gibi iç ve dış gayrimüslimlerdi. Maraş, Antep, Urfa, Adana illerinde başlayan İstiklâl Harbinin sebeplerinden bir tanesi de budur. Halk, gâvura satılan toprakları -ki bu satışlar tamamen &#8216;demokratikti&#8217;, Filistin topraklarının İsrail&#8217;e satılışı gibi- geri aldı. Önce Fransız ve İtalyanları, sonra da İngilizleri ve geri kalan bütün işgalcileri bu topraklardan kovdu. Bu sayede tekrardan Türk&#8217;ün istiklâli ve üstünlüğü söz konusu olabildi.<\/p>\n<p style=\"text-align:justify;\">Şu anda kaç İngiliz kaç Yunanlı kaç Arap Türkiye&#8217;de ev sahibi? Fabrikaların ve tüm şirketlerin hangisi tamamen bizim için çalışıyor? Buranın iş gücünü, enerjisini, parasını ve toprağını işgal ede ede, kazandıkları bütün parayı kendi ülkesine götürmeyen kaç şirket var? Çiftçi kimin için çalışıyor? Kaçımız arsamızı yahut tarlamızı bir Arap&#8217;ın çok yüksek paralara almasını istiyoruz? Meğali İdea, 4T, Siyonizm, Kürt Teali yahut bilindik halleriyle, Büyük Yunanistan, Büyük Ermenistan, Büyük İsrail, Kürdistan, Büyük Gürcistan falan filan. Satılan her toprak bu adamlar için satılmıyorsa niçin satılıyor? Biz bu zabıtları niye tutuyoruz?<\/p>\n<p style=\"text-align:justify;\">Şimdi ey dinlerden bir dinin günahkârlarından bir günahkârı gibi yaşayanlar, varın siz düşünün niçin zabıt tuttuğumuzu; Hazreti Peygamberin neden isteyen kişilere görev vermediğini, neden Allah dostlarının işkenceye ve ölüme rağmen kadılık gibi makamları reddettiklerini bir düşünün; niçin bozulma aydınlarla başlıyor, helâk etmek istediği kavmin başına Allah neden nimet azgınlarını getiriyor bir düşünün. Bir düşünün, yaptığınız iş protesto mu Protestanlık mı? Bir düşünün niçin evvelde heterodoks Sünnîydiniz ki şimdi tekrar öyle oldunuz. Hadisleri reddederken, küfre batarken, haramları helâl ederken bir düşünün. Yaptığın her işte ahireti hesaba katıyor musun, yoksa &#8220;Bunlar eskilerin masalları, dinlerle insanları uyuşturmak için uydurulmuş hep böyle şeyler&#8221; diye mi düşünüyorsunuz, bir düşünün. Bir düşünün uyuşturucu müziklerini dinlerken, nereden ne paralar kapsam, nereden hangi torpille hangi işi ayarlasam diye düşünürken, şiir okumazken, televizyon izlerken, apartmanda yaşarken, günlük siyasetin ve gündemin içerisinde yuvarlanıp gidiyorken, babanızdan kalan arsayı Araplara satarken yahut müteahhite verirken, bankadan araç kredinizi çekerken, yerlere tükürürken, bir düşünün şehitlerin yüzüne tükürdüğünüzü. Bir düşünün iyice. Düşün düşün çoktur işin. Bile bile diş bile biledim. He lan, bir Türkiye derim. Başka da bir şey demem. Domuz eti yemem. Faiz haram. Velhâsıl-ı kelâm. İsmim intikam.<\/p>\n<p style=\"text-align:right;\"><strong>L.<\/strong><\/p>\n<p><img data-attachment-id=\"698\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/07\/20\/08-bile-bile-dis-bile-biledim\/attachment\/1531529623732\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/1531529623732.png\" data-orig-size=\"700,467\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1531529623732\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/1531529623732.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/1531529623732.png?w=676\" class=\"alignnone size-full wp-image-698\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/1531529623732.png?w=676\" alt=\"1531529623732\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/07\/1531529623732.png?w=676 676w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/1531529623732.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/1531529623732.png?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/07\/1531529623732.png 700w\" sizes=\"(max-width: 676px) 100vw, 676px\"   \/><\/p>"},"thr:total":"0"}