{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Enlil ile Ninlil (İkinci Bölüm-19)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/16\/enlil-ile-ninlil-ikinci-bolum-19\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/16\/enlil-ile-ninlil-ikinci-bolum-19\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/16\/enlil-ile-ninlil-ikinci-bolum-19\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=4510","updated":"2021-03-03T18:10:04Z","published":"2021-03-16T14:00:01Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Enlil ile Ninlil (Roman)"}],"summary":{"@type":"html","$":"19 Dünya \/ MS 22. Yy Park that car \/ Drop that phone \/ Sleep on the floor \/ Dream about me… Çalan Ninlil’in telefonuydu. “Efendim” diyerek açtı Ninlil. “Neredesin?” dedi telefondaki ses. “Tahmin et bakalım.” “Ee… telefonunu açabildiğine göre Dünya’nın yakınlarındasın.” “Güzel, devam et.” “Araba sesleri duyuyorum. Dünya’dasın o halde.” “Doğal olarak. Kötü bir &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/16\/enlil-ile-ninlil-ikinci-bolum-19\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İkinci&#160;Bölüm-19)<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-center\"><strong><u>19<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MS 22. Yy<\/p>\n\n\n\n<p><em>Park that car \/ Drop that phone \/ Sleep on the floor \/ Dream about me…<\/em><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Çalan Ninlil’in telefonuydu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Efendim” diyerek açtı Ninlil. “Neredesin?” dedi telefondaki ses. “Tahmin et bakalım.” “Ee… telefonunu açabildiğine göre Dünya’nın yakınlarındasın.” “Güzel, devam et.” “Araba sesleri duyuyorum. Dünya’dasın o halde.” “Doğal olarak. Kötü bir dedektifsin Enlil, kabul et.” “Öyle mi? Sen tahmin et o halde benim nerede olduğumu.” “Çok kolay, evindesin.” “Nereden biliyorsun?” “Gerçekten evindesin, değil mi Enlil? Çünkü şu an evine doğru yürüyorum.” “Evdeyim, evet.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Otuz saniye sonra kapı çaldı. Kapıyı Sin açtı ve açtığı anda da bir çığlık attı. Enlil oturduğu yerden hışımla ayağa fırladı. Sonra içeri Ninlil’in geldiğini görünce derhal yerine oturdu. “Ne var oğlum, ne bağırıyorsun?” diye Sin’e seslendi. Ninlil’in arkasından iki tane kızın da geldiğini görünce durumu anladı. Kalkarak bu kadar ilgi toplayan bu yabancılarla tanışma zahmetine girdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil onları tanıştırdı: “Enlil, bunlar Melis Kan ve Nur Ningâl; Kızlar, bu Enlil.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Normal bir zamanda olsaydı birbirleriyle tanıştıklarına çok memnun olabilirlerdi. Neticede Enlil geliniyle ve kızlar da taptıkları tanrıyla tanışıyordu. Ama durum ne yazık ki normalden kat be kat uzaktaydı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Birkaç tatsız bakışma, isteksiz gülümseme ve dudak çekmelerden sonra Ninlil, Enlil’i çekiştirerek koltuğa oturttu. Ondan neler yaptıklarını duymak için can atıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu arada Sin ve kızlar ise birbirlerine sarılmış hasret mi gideriyorlar, yoksa tuhaf bir ayin ritüeli mi gerçekleştiriyorlar anlamak güçtü. Ninlil derhal konuya girdi: “Neler yaptınız Enlil?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Biz Lilith’e gittik” dedi Enlil. Ninlil’in bir şey sormasına izin vermeden de anlatmaya devam etti: “Bebeklerin bir anneye ihtiyaçları olacaklarını düşündük de. Neyse, planımız şuydu: Ben normal bir şekilde, onları ziyarete gelmiş gibi yapacaktım. Sin ise görünmezliğini kullanarak gizlice içeri girecekti. Çünkü bebekler oradaysa Lilith onları çoktan saklamış olurdu. İçeri girdik. Lilith beni o kadar güzel karşıladı ki ben de nezaketle devam ettim.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Ee, sonra?” diye inledi Ninlil, “Sin’e ne oldu?” “Lilith bizim geleceğimizi biliyordu tabii. Evi cinlerle doldurmuş. Bu cinler de Sin’i hemen fark ettiler. Ama neyse ki Lilith, ‘Aa, Sin de mi buradaymış?’ diyerek gayet güleryüzle karşıladı onu da.” “İyi de, Enlil,” diye araya girdi Ninlil, “Lilith bu. Cinlerle perilerle yatan biri. Evinde cin dolu olması normal değil mi? Ayrıca varsayımlarla nasıl ilerleyebileceğiz?” Enlil koltukta ters dönmüştü şimdi, “Varsayımın aksini ispatlayabilsek…” diye düşündü. “Ama sen yarattığın varsayıma tapıyorsun” diye tersledi Ninlil. “Ama,” dedi Enlil, “aksini ispatlayabilsek kendisini de ispatlamış oluruz.” “Üf, Enlil” diyerek sıkıldığını belli etti Ninlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Tek çaremiz, Gılgamış’a soracağız” dedi Enlil tekrar doğrularak. “İmkânsız” dedi Ninlil. “Niye?” “Çünkü Gılgamış’ı vurdum.” “İyi de Gılgamış ölümsüz.” “Üzerine ölüm tozu serptim.” “Niye böyle bir şey yaptın?” “Çünkü kızları öldürecekti.” “Olsun, olsun, olsun,” diye sakin sakin tekrarladı Enlil, “olsun, şu otla, salyayla, âdet kanınla filan yaptığın iksirden yap o halde. Diriltebiliriz onu.” “Onu kullandım.” “Niçin?” “Ben gelmeden önce Melis’i vurmuştu çünkü.” “Aynı malzemelerden bulamaz mıyız?” “Çok zor.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil ile Enlil durgunlaştı. Sin’le kızlara doğru baktılar: Üçü bir araya girmiş, kucak kucağa, birbirlerini öpüyorlardı. Hayat onlara güzeldi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Ha, bu arada” diye ünledi Enlil, aklına bir şey gelmişti. Elini cebine sokarak bir kâğıt çıkardı.<\/p>\n\n\n\n<p><br>(KÂĞIT)<\/p>\n\n\n\n<p>Gılg. Dest. Olay sırası<\/p>\n\n\n\n<p>1– Gılg. Kendi halkına kötü davr. √<br>2– Anu sinirlenip Enkidu’yu yarat. √<br>3– Enkidu ormanda, vahşi, yaşamak √<br>4– Bi köylü görüp babasına koşuyo. Şikayet. Babası Gılg.a yönlend. √<br>5– Gılg. Fahişe veriyor adama. Adam fahişeyi götr. Fahişe Enkiduyla seks. Enkidu artık hayvanların yüzüne bakamaz. Fahişeyle şehre iner. √<br>6– Enkidu ve Gılg karş. Kavga. Dost olurlar. √<br>7– Birlikte Humbaba’yı öld. (?)<br>8– İştar, Gılg.a evlenme teklifi. Gılg ret X<br>9– İştar, sinir, boğa gönd. X<br>10– Boğayı öldürür gılg ve enkidu X<br>11– Tanrılar, rüya. Enkidu hastalanır, ölür. √<br>12– Gılg sinirle tapınağa gelir. Enlil ve Ninlil’i öld. X<br>13– Ağıt, cenaze √<br>14– Tufan X<br>15– Utnapiştim’e gider Gılg. Ölümsüzlük otu. X<br>16– Gılg. Ölür X<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><br>“Gördüğünüz gibi,” dedi Enlil, cebinden çıkardığı kâğıdı Ninlil, Sin, Melis ve Nur’a göstererek. “Destanın, yani kaderin sırası bozuldu. 11 ve 13 hariç 8’den sonrası çarpı, yani henüz gerçekleşmedi ve gerçekleşmesi de pek mümkün gözükmüyor. Çünkü Gılgamış öldü. Enkidu da ölü.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Aslında bakarsanız,” dedi Nur Ningâl, “Enkidu ölmemiş. Gılgamış, kendisi söyledi.” Birden, çok şaşırdılar.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“O zaman şu tiki de siliyoruz” dedi Enlil ve 11. Ve 13. Maddenin karşısındaki tikleri, çarpıya çevirdi. “Peki Enkidu kim şimdi?” diye sordu kafasını kâğıttan kaldırdıktan sonra.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">&nbsp;“Bergson” diye ünledi Sin, bir şeyler biliyor olmanın getirdiği gururla.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Hayır, o olsa zihnini okuduğumda öğrenirdim” dedi Ninlil, dalgın dalgın. “Yanındaki adam… Neydi… Maxwell” diye devam etti sonra, “Maxwell Enkidu olabilir” Kimsenin bir şey anlamadığını fark ettiğinde ise “Bergson’un yanındaki adam” diye açıkladı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Maxwell de Bergson da Enkidu olmayabilir. Enkidu aslında Gılgamış’ın kendisiydi. Düşünsenize, onun biraz daha yabanî, vahşi tarafıydı” diye bir açıklamada bulundu Enlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">&nbsp;“<em>Fight Club<\/em> gibi mi yani?” diye sordu Nur.<\/p>\n\n\n\n<p>&nbsp;“Gibi” diye cevapladı Enlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Ama bu kesin bir şey değil, değil mi?” diye sordu Sin.<\/p>\n\n\n\n<p>“Yani. Bu sadece bir teori” dedi Enlil.<\/p>\n\n\n\n<p>“Anlıyorum” diye anladığını belirtti Sin.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bence bunlardaki durum Mevlana ile Şems durumu” diye tespit yaptı Nur.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Leyla ile Mecnun da diyebiliriz ya da Ferhat ile Şirin de. Bir sürü hikâye buradan çıkmış zaten” diye belirtti Melis.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Gılgamış, Enkidu’dan önce öldü, o halde Gılgamış, Enkidu olmuyor mu?” diye karışık bir soru sordu bu sefer Nur.<\/p>\n\n\n\n<p>“Off” diye ünledi Sin.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Peki, Enkidu yine de destanı değiştirmiş olmuyor mu?” diye sordu Nur.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Kaderin içine sıçtın Gılgamış’ı öldürerek, tebrik ederim Ninlil!” diye kükredi Enlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">&nbsp;“Aa, ne oluyor be? Destanı dağıtarak asıl sen sıçtın kaderin içine” diye arabesk bir şarkı sözü gibi konuştu Ninlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Hayır, madem vurdun, ölüm tozunu niye serpiyorsun adama, değil mi?” diye sordu çocuklara Enlil. Nur ve Melis, tanrılarının böyle biri olduğu için nasıl hissetmeleri gerektiğini bilemiyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Sen babanla aranı iyi tutsaydın, bunlar olmazdı” dedi Ninlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Eğer sen babamın o adam olduğunu söyleseydin aramı iyi tutardım” dedi Enlil. Sonra da koltuğunda ters döndü.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Senin bir tableti değiştirerek halka vermenle benim böyle bir şeyi saklayarak, iktidarı elimde tutmaya çalışmam ay…” derken Ninlil, Enlil, “Bir dakika,” diyerek araya girdi ve koltukta tekrar düzeldi, “bir keresinde gökteki yıldızların kader tabletleri olduklarını söylemiştik. Sonra havanın kapalı olduğu bir gece halk bize kader tabletlerini sormuştu. Biz de ‘Kuş adam aldı’ demiştik…” Ninlil merakla meselenin nereye geleceğini izliyordu, “Ee,” diye inleyiverdi sabırsızca. Enlil devam etti: “Halk bize ‘Kuş adam ya kaderlerimizi değiştirirse?’ diye sormuştu. Yani, belki de bu mümkündür. Biz de tabletteki öldürüldüğümüz bölümleri silmiştik. Ya kaderlerimiz de değişmişse?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Evet” diye inledi Ninlil. Sonra da “Belki” diyerek ağlamaya başladı. Ninlil dudaklarını şişirerek ağlıyordu. Bu da onu küçük bir çocuğa benzetiyordu. Enlil yıllardan sonra ilk kez Ninlil’den bu kadar etkilenmişti. “Ee,” dedi, “ağlama.” Çocukların ona ters ters baktığını görünce de ekledi: “Lütfen.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil, daha çok ağlıyordu şimdi. Sin ve kızlar onu sakinleştirmeye çalıştı, sonra Sin babasına gözleriyle, annesinin yanını işaret etti. Enlil anlamazlıktan geldi. “Gel” diye fısıldadı Sin. Kaçışı yoktu. Kalktı ve Ninlil’in yanına oturdu. Kolunu onun omzuna atarak kendine doğru çekti. Sin ve kızlar ise çoktan onları yalnız bırakmıştı bile.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Ağlama,” dedi Enlil, “gözyaşlarında öyle değerli mineraller var ki, onlar için her gün binlerce yıldız ölüyor.” Ninlil gülümsemişti şimdi. İşine gelince ne kadar da güzel konuşuyordu Enlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Senin de zihninde öyle kirli şeyler var ki… okudukça içimi gıdıklıyor” dedi Ninlil. “Nasıl kirli şeyler?” diye sordu Enlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil onun kucağına çıkarak cevap verdi: “Altımı ıslatmama sebep olacak kadar kirli şeyler.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sonra Ninlil kıçının altında sertleşen şeyi hissetti. Kıçını Enlil’in kucağında gezdirdi. Bu, Enlil’i daha da sertleştiriyordu. Öpüşürlerken Enlil daha fazla dayanamadı, biraz kıçını kaldırıp pantolonuyla birlikte külodunu indirdi. (Evet, artık pantolon giyiyordu.) Ninlil de eteğinin altından külodunu çıkarmaya çalıştı ama külot bacağında asılı kaldı. Enlil o kadar azmıştı ki bir kadınla aynı anda azamî dört kişi ilişkiye girebiliyorduysa o dördü de Enlil olabilirdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Çoktan birleşmişti Enlil ile Ninlil. Ninlil içindeki boşlukla nasıl başa çıkacağını bilemiyordu. Enlil’in girip çıkarken yaladığı yanaklar, onun iliklerine kadar zevk almasına neden oluyordu. Enlil şimdi hiç durmuyordu. Ninlil gözlerini kapatarak yüzünü buruşturdu. Ayak parmaklarını tüm gücüyle sıktı. İstemsizce bağırdı. Derken bacaklarının yorulduğunu hissetti. “Bacakların mı yoruldu?” diye sordu Enlil, acaba o da mı zihin okuyabiliyordu? “Hı hı” diyerek başını salladı Ninlil. Enlil onun bacaklarını aldığı gibi omuzlarına koydu. Ninlil’in sırtı bir anda boşluğa gelmişti, düşmemek için hemen Enlil’in boynuna tutundu. Bir an çok korkmuştu. Belki de Enlil’le sevişmeyi bu yüzden bu kadar çok seviyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bacaklarını omzuna alırken Ninlil’in külodu da Enlil’in kafasına doğru gelmişti. Enlil onu ağzıyla kaptı. Ninlil şimdi Enlil’in boynuna sarılmıştı. Enlil ise kuvvetli kollarıyla onu biraz daha kaldırdı. Böyle bir pozisyonda bile Enlil fazlasıyla başarılı olabiliyordu. Hatta şimdi Ninlil’in rahmi iki bacağının arasına sıkıştığı için Enlil’in her girip çıkışı ona daha çok zevk veriyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil ağzındaki külodu Ninlil’e verdi. Ninlil şimdi kendinden geçmiş, ağzındaki kendi külodunu ısırıyordu. Bu durum Enlil’i daha da kışkırttı. Ninlil ağzındakiyle bir köpek gibi inliyordu. Enlil ise vahşi bir kedi gibi, Ninlil’in rahmini delip deşiyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Daha sonra ikisi de çok yoruldu. Ninlil hâlâ Enlil’in kucağında, bacakları da omzundaydı. Kendini rahatça Enlil’in ayaklarına kadar saldı. Bembeyaz bedeni salonun ortasında bir çiçek gibi açmıştı sanki. Enlil onun ayaklarını öptü. Ninlil ise elini başına koydu, Dünya tepetaklaktı. “Bu harikaydı” diyebildi sadece. Enlil, Bill Murray gibi gülümseyip Ninlil’in göğüslerini ve kaburgalarını seyrederken fısıldadı: “Sen harikasın.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Derken büyük bir bomba, evin yarısını ve Enlil’in ereksiyonunu yerle bir etti.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4675\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614789945474-3\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-3.png\" data-orig-size=\"1324,747\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614789945474-3\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-3.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-3.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-3.png?w=1024\" alt=\"\" class=\"wp-image-4675\" width=\"-1247\" height=\"-703\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-3.png?w=1024 1024w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-3.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-3.png?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-3.png?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-3.png 1324w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Dünya’nın delirmesiyle birlikte ülkeler de sürekli olarak rejim ve politika değişikliklerine gitmeye başlamıştı. İlk olarak ve tabii olarak Çin, rejimini trelokrasiye çevirdi. Daha sonra da bu durum tüm Asya ülkelerine yayıldı. En son Türkiye ve Ukrayna da bu rejime geçince Avrupa’ya da yayılmaya başladı. Trelokrasiyi Avrupa’da geçiş dönemi olarak adlandırdılar. İki adımda eskisi gibi olacaklarını düşünüyorlardı.<\/p>\n\n\n\n<p>1– İnsanların delirdiklerini onlara kabul ettirmek.<\/p>\n\n\n\n<p>2– Artık kendilerine gelmeleri gerektiğini söylemek.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Nitekim daha ilk aşamada insanlar bu durumu yadırgadılar. Deli olmadıklarını iddia ediyorlar, sadece yaşamamız anlamsız, diyorlardı. Yani ben deli olsam ne yazar, diyerek boş veriyorlardı. Sürekli, yok olup gideceklerini düşünmeye başlamışlardı. Eskiden de ölümü biliyorlardı ama bu seferki onlar için daha ezik bir durumdu. Hiç değilse eskiden tek başına ölüyorlardı ve kalanlar yaşıyordu. Bu yüzden de ölmeden önce dünyaya ismini yaymaya çalışmak, torunlarına güzel, varlıklı bir hayat bırakmak gibi hayat gayeleri edinmenin bir anlamı oluyordu. Ama şimdi öyle miydi? Herkes aynı anda ölüp gidecekti. Çok sıkıntılı bir durumdu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Psikolojisi bozulan dünyada, dayanamayıp savaş başlatan ilk ülke Hindistan olmuştu. Ellerindeki bütün nükleer bombaları fırlattılar. Bunun sebebi yetkililere göre Hindistan’ın, Dünya’nın en kalabalık ülkesi olmasındandı. Hindistan’a göreyse tüm Dünya’nın delirmiş olmasından ve yakında ona karşı büyük bir savaş başlatacaklarındandı. Ayrıca Hindistan’ın nükleer silâhı olan ‘Gülümseyen Buddha’nın en gelişmiş halini denemek istemişlerdi. Sonuç olarak Avrupa’ya atılan bu nükleer bombalar, İzlanda hariç tüm Avrupa’yı yok etmişti. Bu da İzlanda’nın ta ebesinin kuzeybatısında olmasından kaynaklanıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hindistan’ın ardından ise Çin Amerika’ya bir atom bombası gönderdi. Ki bu durum da yetkilileri haklı çıkarıyordu. Çin’in gerekçesi ise Karanlık ve Gürültülü Vakıa’sının –Glansin baskını, kayıtlara bu isimle geçmişti– Amerika tarafından yapıldığına emin olduğunu hissetmesiydi. Bu durum, neyse ki fazla bir felakete yol açmadı. Çünkü bomba New Jersey’ye düşmüştü. Çin uyuyan ‘deve’yi uyandırmıştı. Amerika da hazır eline bir fırsat geçmişken hidrojen bombasını denemek istedi ve Çin ve çevresindeki üç ülkeyi daha yerle bir etti. Rusya ise bu durumu kendisine yapılan bir gösteriş olarak algılayarak 100 megatonluk meşhur Tzar bombasını Arktik’in batısında denedi. Bu durum İzlanda, Finlandiya, Grönland ve birazcık da Kanada’nın yok olmasıyla sonuçlandı. (Bu arada ise küçük ülkeler de birbirleriyle savaşıyordu. Kimisi bombalarla kimisi ise donanma ve ordularıyla. Meydan savaşı yapan ülkeler dahi vardı. Ama sonuç olarak her biri nükleer nedenlerle yok oluyordu.)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Rusya bu gösterişi daha önce de yaptığı için Amerika’nın bunlara karnı toktu. Tzar’dan daha öküzce bir bombayla Afrika’nın oralarda bir deneme yaptı. Böylelikle Afrika’nın güneyi ve doğusu yerle bir oldu. Hazır Çin yok olmuşken Rusya bütün bütçesini buraya ayırarak 500 megatonluk bir nükleer bombayla Orta Asya’da bir deneme yaptı. Ama bunun etkileri hem kendisini hem de Amerika Kıtası’nı zor durumda bıraktı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Tüm bu nükleer bombaların yarattığı radyasyon ise çevrelerindeki tüm ülkelerde insan ırkının ve diğer canlıların yok olmasına sebep oluyordu. Öyle de oldu.<\/p>"},"thr:total":"0"}