{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "01 &#8211; Başlangıç Duası: Dîbâce: Her Duada Ümit Vardır: Allah&#8217;tan Başkasına Dua Edilmez: Ediliyorsa Onda Ümitsizlik Vardır"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/03\/12\/dibace\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/03\/12\/dibace\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/03\/12\/dibace\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=354",
    "updated": "2020-02-15T19:15:01Z",
    "published": "2018-03-12T07:09:17Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Ümîd Yazıları"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "&#8220;UMUT FAKİRİN EKMEĞİ&#8221; yahut &#8220;ÜMİT EN BÜYÜK KÖTÜLÜKTÜR ÇÜNKÜ İŞKENCEYİ UZATIR&#8221; yahut &#8220;BAK BU ALEMDE UMUDU OLMAYAN DAİMA SÖMÜRÜLDÜ&#8221; Karambole iş yapıyoruz. Ortada bir karmakarışıklık var. Kimse kimseyi anlamıyor. Yalnızca istihbarat telaşı var. İnsanlar birbirlerinden, etraftan, televizyondan, her yerden sürekli olarak istihbarat topluyor. Devletin dediğine bürünüyoruz. Birisi diyor ki, &#8220;Kurtuluş Savaşı istihbaratlar sayesinde kazanılmıştır.&#8221; İstihbaratımız &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/03\/12\/dibace\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">01 &#8211; Başlangıç Duası: Dîbâce: Her Duada Ümit Vardır: Allah&#8217;tan Başkasına Dua Edilmez: Ediliyorsa Onda Ümitsizlik&#160;Vardır<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p><strong>&#8220;UMUT FAKİRİN EKMEĞİ&#8221; yahut &#8220;ÜMİT EN BÜYÜK KÖTÜLÜKTÜR ÇÜNKÜ İŞKENCEYİ UZATIR&#8221; yahut &#8220;BAK BU ALEMDE UMUDU OLMAYAN DAİMA SÖMÜRÜLDÜ&#8221;<\/strong><\/p>\n<p style=\"text-align:justify;\">Karambole iş yapıyoruz. Ortada bir karmakarışıklık var. Kimse kimseyi anlamıyor. Yalnızca istihbarat telaşı var. İnsanlar birbirlerinden, etraftan, televizyondan, her yerden sürekli olarak istihbarat topluyor. Devletin dediğine bürünüyoruz. Birisi diyor ki, &#8220;Kurtuluş Savaşı istihbaratlar sayesinde kazanılmıştır.&#8221; İstihbaratımız kesilmesin diye hemen onaylıyoruz bunu. Matah bir iş yaptığımızı sanıyoruz bilgi topladıkça. Bu bilgilerin bizi rahatsız etmeyecek şeyler olmasını da arzuluyoruz. Bu sayede rakı masasında kapitalizm konuşuyor, ilahi yahut deyiş dinleyebiliyoruz. İstihbaratlarımız doğrultusunda taklit etmekten başka bir iş yapmıyoruz. Gazaba uğramışların ekmeğine yağ sürüyor, değirmenine su taşıyoruz.<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Is it wickedness? \/ Is it weakness?<\/em>&#8221; yani, &#8220;Fenâlık mı bu? \/ Yoksa acziyet mi?&#8221; diye soruyor Kendrick Lamar. Fenâlık&#8217;ı bozukluk mânâsında zikrettiği anlaşılıyor <em>DAMN.<\/em> albümünün bütününden. Yani bir nevi bu bir &#8216;lanetlenmişlik&#8217; mi yoksa acziyet mi diye soruyor Kendrick Lamar, albümün daha ilk saniyelerinde, Bēkon&#8217;un vokaliyle. Kur&#8217;an-ı Kerîm&#8217;de bazı kişilerin &#8216;kalplerinin mühürlendiği&#8217;nden ve onların asla Muhammed&#8217;i (sav) anlayamayacaklarından ve insafa gelmeyeceklerinden bahsedilir. Yaşadığımız bu asırda İslâm aleyhtârlığı yapan her kişi, bu, kalbinde mühür bulunan Ebu Cehil, Ebu Leheb gibilerinin söylediklerini, yaptıklarını ve yaydıkları dedikoduları yeniden dillendirmekten başka hiçbir iş yapmazlar. Toplamaya çalıştığımız istihbaratlar ise ya onların hadisleridir ya da onların kafalarıyla kurulmuş başka hikâyelerdir. Konumuz bu değil. Konumuz umut.<\/p>\n<p style=\"text-align:justify;\">Kendrick Lamar&#8217;ın &#8216;<em>wickedness<\/em>&#8216; olarak bahsettiği şeyi, Kur&#8217;an&#8217;daki &#8216;kalbinde mühür olanlar&#8217; ibaresiyle benzeştiriyorum. Lamar&#8217;ın bahsettiği bu &#8216;bozukluk&#8217;, kalbin mühürlenmiş olmasına delalettir. Hissedilen bir lanet var. Bir tereddüt var. Çünkü hemen ardından &#8220;Yoksa acziyet mi bu?&#8221; meâlinde bir soru soruyor. Bu bir bozukluk mu yoksa acziyet mi? Acziyette ise bir çeşit saflık, alıklık, bir çeşit kahır söz konusu. Sonrasında da &#8220;Buna sen karar ver, yaşayacak mısın ölecek misin?&#8221; diyor Lamar, Bēkon&#8217;un vokaliyle.<\/p>\n<p style=\"text-align:justify;\">Az çok bilindiği üzere İsa&#8217;nın çarmıha gerilişinin 14 safhası vardır ve Lamar&#8217;ın <em>DAMN.<\/em> albümünün de 14 şarkısı var. Ve Lamar her şarkısında adım adım bu safhalardan bahsediyor. İsa mahkûm edilir, çarmıhını sırtına alıp yürümeye başlar, düşer, annesiyle karşılaşır, Simon ona yardım eder, Veronica yüzündeki teri siler, İsa tekrar düşer, Kudüslü kadınlarla karşılaşır, üçüncü kez düşer, kıyafetleri çıkartılır, çarmıha çivilenir, ölür, çarmıhtan indirilir ve gömülür. Bu bozukluk mu yoksa acziyet mi sözü doğrudan bununla ilgilidir. Lamar, kendisini İsa&#8217;ya benzetir; Amerika&#8217;yı da, İsa&#8217;yı asan Roma&#8217;ya. Denilene göre İsa&#8217;nın son sözü, &#8220;<em>Eli, Eli, lema şevaktani?<\/em>&#8221; yani, &#8220;Allah&#8217;ım, beni neden terk ettin?&#8221; olmuş. Lamar&#8217;ın da bu sözün yazdığı İncillerden birine inandığını göz önüne alırsak, bir çeşit tereddüt yaşadığını görürüz. &#8220;Acaba bozukluk mu bu? Yoksa acziyet mi?&#8221;<\/p>\n<p style=\"text-align:justify;\">İsa da Sokrates gibi ölüm ilanını sükûnetle karşılamıştır. Sokrates&#8217;te bu sükûnet, haklılığın getirdiği bir kibrin ürünüdür. İsa&#8217;nın sükûneti ise Karacoğlan&#8217;ın, yaşadığı kahrolası olayın ardından bir mağaraya çekilip bir daha da çıkmayışına benzer. Fakat daha peygamberânedir. Peygamberler, insanlara çok yukarılardan bakabilirler. Bu yüzden de onları birer &#8216;çocuk&#8217;, birer &#8216;deli&#8217; gibi görürler. İnsanların, fizikî ve ruhî olarak bazı şeyleri kaldıramayacaklarını bilir, o yüzden onları çoğu zaman helâl-haram çizgisini göz etmek koşuluyla mâzur görürler. Helal-haram ilkeleriyle onların davranışlarını düzeltmeleri yetecektir. Bu, onların yükselebilmesi için bir çeşit imkân yaratır. Karacaoğlan&#8217;ın mağaraya çekilişi de tabii olarak, onun insan oluşundan, yani fizikî bir yetersizliğe sahip oluşundan kaynaklanır. İsa Peygamberin o günkü susuşu ise ne bir kibir eseridir ne de fizikî bir yetersizlik meselesidir. Sadece ve sadece Allah&#8217;ın kulu ve peygamberi oluşu sebebiyledir. Lamar ise ilk şarkıda, susup susmayacağına karar vermeye çalışır. Bir ümitsizlik hâkimdir.<\/p>\n<p style=\"text-align:justify;\">İsa çarmıha giderken üç kez düşüyor. Lamar&#8217;ın &#8216;düşüşleri&#8217; (zaafları, ümitsizlikleri, tereddüdü) ise;<\/p>\n<p style=\"text-align:justify;\">1) Sözlerinin medya tarafından çarpıtılması (Belki, manipülasyon sebebiyle sözlerinin halk tarafından anlaşılmaması diyebiliriz buna)<br \/>\n2) Rekabet<br \/>\n3) Dünya hayatı<\/p>\n<p style=\"text-align:justify;\">Lamar&#8217;ı bu üç illet, başta bahsettiğimiz tereddüde ve akabinde de ümitsizliğe sürüklüyor.<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nKALANTOR HALK MI, KARAMBOL HALK MI?<\/strong><\/p>\n<p style=\"text-align:justify;\">Lamar, halkından kopmamış birisi. Onu hor görmez. Onun dinini, dilini dışlamaz. Fakat bazen bu, halkından kopmayış, halkının yanlışlarını da iç etmesi anlamına geliyor. Nasıl ki zencilerin zulüm gördüğünü söyleyen ve bunun için mücadele veren Tupac, <em>casinos-weeds-bitches<\/em> ekseninde bir hayat sürmüşse; Lamar da, misal, o yüceltmek istediği zenci kadınına, klibinde kucak dansı yaptırmaktan öteye gidemez.<\/p>\n<p style=\"text-align:justify;\">Kendrick Lamar her ne kadar halkını bu derece sahiplense de, ne kendi halkı (siyahîler) ne de diğer taraf onu anlamaktadır. Diğer tarafın anlayamamasının sebebi, Amerika&#8217;da asırlardır süregelen manipülasyon. Kendi halkının anlayamamasının sebebi ise yetersiz olmalarıdır. Çünkü Kendrick halkının kültürü üzerine bir şiir inşa etmektedir. Fakat olması gereken şey, şiirle oluşmuş bir kültürdür. Aksi, zaten yüzyıllardır Avrupa tarafından yapılmaktadır. Bu da Kendrick Lamar&#8217;ın ilk düşüşüdür. Eğer Amerika, Walt Whitman şiiri üzerinden bir kültür inşa etmiş olsaydı, bu günahların hiçbirini işlememiş olacaktı.<\/p>\n<p style=\"text-align:justify;\">Lamar&#8217;ın ikinci düşüşü tamamen kapitalizmle ilgili bir meseledir. Rekabet ve hırs, kapitalist bir kültürde yetişmiş her çocuğa -özellikle okullarda- aşılanır. Zaten Kendrick de bunun farkındadır. Zira <em>untitled unmastered.<\/em> albümünün beşinci şarkısında şöyle der: &#8220;<em>Genocism and capitalism just made me hate<\/em>&#8220;.<\/p>\n<p style=\"text-align:justify;\">Kendrick üçüncü düşüşünü ise, <em>LUST.<\/em> şarkısında, İncil&#8217;deki bir âyetle anlatıyor: &#8220;<em>Lately, in James 4:4 says \/ <\/em><em>Friend of the world is enemy of the Lord<\/em>&#8220;. Dünya dostu, Tanrının düşmanıdır.<\/p>\n<p style=\"text-align:justify;\">Kapitalizm, ağırlıkla hizmet ve eğlence sektörü üzerinden işleri yürüttüğü için, şöhret kazanmış herkes çok fazla para kazanmaya başlıyor. Bu da Kendrick&#8217;te bir çeşit çıkmaza yol açmış. Fakat o yine de diğer &#8216;ünlüler&#8217; gibi harcamamaya çalışıyor bu parayı. En yüksek harcaması, ailesine aldığı orta halli bir ev, bilindiği kadarıyla. Çok yüksek miktarlarda harcamalar yapmayarak, Wesley Snipes&#8217;ın durumuna düşmemeye çalışıyor. Yine de sistemi bu şekilde geçiştiremeyeceği için, yanlış bulduğu, kendisiyle çeliştiği durumlara girmekten kaçamıyor. <em>To Pimp a Butterfly<\/em> albümünün son şarkısı olan <em>Mortal Man<\/em>&#8216;in sonunda, Tupac ile yaptığı hayali konuşmada Tupac, herkes için, plak şirketleri, film şirketleri, herkes için kazandığını, artık kendisi için kazanmaya başladığını, bu şekilde milyoner olduğunu anlatıyor. Burada, İsmet Özel&#8217;in sorusunu sormak lâzım: &#8220;Ne yapmış da zengin olmuş, zengin olmuş da ne yapmış?&#8221; Bu insanların helal-haram kavramlarını bilmemeleri, onların <em>casino<\/em>lardan, fahişelerden ve uyuşturucudan kazandıkları paranın, kendileri için faydalı bir şey olduğunu düşünmelerine sebep oluyor. Fakat asıl bu yollardan kazandıkları paranın, kendi halkını ve diğer halkları fakirleştirdiğini ve gördükleri zulmün finansal ve siyasi kaynağını da zalimlere kendi elleriyle temin ettiklerini bilmiyorlar. Tamam, onların geleceklerinin teminatı altındır. Fakat bu altınları elde ettikleri yollar, hem Amerika&#8217;daki zencilerin hem de Afrika&#8217;daki halkların -o altınları çıkarmak için çalışan halkların- daha beter bir hal almasını sağlıyor. Bu &#8216;ünlüler&#8217;in zengin olduktan sonra da yaptıkları hiçbir şey, zencileri, muteber bir saha sahibi kılmıyor. Aldıkları arabalar, silâhlar, &#8216;kadınlar&#8217; yalnızca sistemi memnun ediyor. Şu anda Amerika&#8217;da, yüksek mevkilerde olan, zenginlik içinde yaşayan, patron olan zenciler, zenciliği muteber kılmıyor. Şu anda katledilmeyen üç-beş Kızılderilinin, kendi market zincirlerinin patronu olması, öldürülen Kızılderililer için hiçbir Amerikalının pişman olmasını sağlamıyorsa, şu anki zenciler için de durum aynı. Sistemin içerisinde yer alacak kadar, bütün Kızılderililerin katledilmesine göz yumacak kadar &#8216;cahil&#8217; ve &#8216;kurnaz&#8217; Kızılderililer bu mevkilere gelebilir ancak. İleride Afrika&#8217;da bir ekonomi birliği kurulacaksa, ancak ve ancak, kapitalizme hizmet edeceklerini garanti etmeleri koşuluyla kurulacak. Bu bakımdan, Amerika&#8217;nın elbette ki hoşuna gider &#8216;meşhur&#8217;, 15 kilo altın kolyeleriyle, zenginliği öven zenci şarkıcıların peyda olması. Fakat tüm bunlara karşın, söylenenlere itibar edecek olursak, Kendrick Lamar hayatı boyunca &#8216;pek&#8217; uyuşturucu kullanmamış ve hiç uyuşturucu satışına bulaşmamış. Bu yüzden kendisine &#8216;<em>good kid<\/em>&#8216; denildiğini biliyoruz. O, kendi uyuşturucusunun &#8216;müzik&#8217; olduğunu söylüyor. Bu adam ya bir davayı sırtlanabilmek için &#8216;temiz kalmaya&#8217; karar vermiş ya da bu söylenenlerin hepsi yalan.<\/p>\n<p style=\"text-align:justify;\">Kendrick Lamar&#8217;ın, bir aydın olarak kimliğinden daha sonraki yazılarda bahsedeceğim. Şimdilik, hitap ettiği kesimi ele alalım. Dedik ki, &#8220;Karambole iş yapıyoruz.&#8221; Kendrick Lamar ise karambole iş yapmıyor. Çünkü bir karambol yok karşısında. Her katında farklı dili konuşan ama aynı şeyleri söyleyen Babil Kulesine benziyor onun hitap ettiği halk. Yanına aldığı kişiler de, karşısında durduğu kişiler de tek bir şeyin peşinde ve o şeyden öteye geçemiyor hayal ettikleri ve uyguladıkları: Gavurluk. Zencilerin partiler düzenlediği, birbirlerine kucak dansı yaptıkları &#8216;eğlenceli&#8217; bir Amerikan Zenci Krallığı kurmak istiyor Siyahlar. Karşı tarafsa olmaz diyor, Beyaz Amerika&#8217;ya razı olacaksınız, <em>God Bless White America<\/em>. Renk değişikliği haricinde bir fark yok söylediklerinde. Kendrick bu yüzden ümitsiz. Çünkü &#8216;<em>Eli, Eli, lema şevaktani<\/em>&#8216; dediğine inandığı bir Lord&#8217;a inanıyor. <em>Oh Lord<\/em>. Kendrick ümitsiz çünkü kimse onun için dua etmiyor. Kendrick ümitsiz çünkü bu para, ün ve imkânı -her ne kadar Şeytandan ödünç alsam da- iyiye kullanabilirim diye düşündü. Kendrick ümitsiz çünkü &#8216;<em>the hard part is keeping it, motherfucka<\/em>&#8216;. Kendrick ümitsiz çünkü Türkçe bilmiyor.<\/p>\n<p>Fakat tüm bunların üstündeki (ve tüm bunları ikna edebilecek, her iki tarafı da memnun edebilecek güçteki) kişiler ise şunu söylüyor: <em>In God We Trust. God bless the Money. It is not about the color. So, as long as you remain a capitalist (or better then the capitalist), still you can have a chance to have money-bitches-power and -maybe- run the rules.<\/em><\/p>\n<p>Hazreti Muhammed (s.a.v)&#8217;e de aynı şey söylenmişti:<\/p>\n<p style=\"text-align:justify;\"><em>“–Sen, soyca temiz, mevkîce yükseksin! Şimdiye kadar Araplar arasında kimsenin yapmadığını yapıyor, söylemediğini söylüyorsun. Aramıza ayrılık soktun. Bizi birbirimize düşürdün. Böyle hareket etmekten maksadın nedir?<\/em><\/p>\n<p style=\"text-align:justify;\"><em>Zengin olmak için böyle yapıyorsan, sana istediğin kadar mal verelim. Kabileler arasında senden zengin kimse bulunmasın!<\/em><\/p>\n<p style=\"text-align:justify;\"><em>Reislik arzusundaysan, hemen seni kendimize baş yapalım; Mekke’nin hâkimi ol!<\/em><\/p>\n<p style=\"text-align:justify;\"><em>Şâyet asil bir kadınla evlenmek fikrinde isen, sana Kureyş’in en güzel kadınlarından hangisini istersen verelim!<\/em><\/p>\n<p style=\"text-align:justify;\"><em>Eğer cinlerin, şeytanların şerrine uğramışsan, hekimlere götürelim. Seni kurtarmak için her fedakârlığa katlanalım.<\/em><\/p>\n<p style=\"text-align:justify;\"><em>Ne istersen yapmaya hazırız. Yeter ki, gel bu dâvâdan vazgeç!”<\/em><\/p>\n<p style=\"text-align:justify;\">Peygamberimiz, &#8220;Bana para, kadın ve güç veriyorlar. Daha önemlisi, reislik veriyorlar. Ben buranın reisi ve en zengini olsam, bunları yavaş yavaş yola getiririm, İslâm&#8217;ı da bu şekilde tebliğ ederim. Ne bir ambargoyla günlerce aç kalırız ne de bunca zorluğa ve iftiraya maruz kalırız&#8221; diye düşünebilirdi. Eğer bir kâfir aklıyla düşünecek olursanız, böyle düşünmesi gerekirdi. Çünkü bu daha &#8216;kârlı&#8217;ydı.<\/p>\n<p style=\"text-align:justify;\">Amerika&#8217;daki zencilere &#8216;kadın&#8217; ve &#8216;para&#8217; verildi, hatta &#8216;reislik&#8217; de verildi. Fakat bu tamamen &#8216;sempatik&#8217; gözükmek içindi. Afro-Amerikalılar&#8217;a da aynı teklifler gelecek. Bu kez bunlar ciddi şeyler olacak. Gerçekten söz geçirebilecekleri bir alan elde edecekler. O yüzden onlar henüz bu hadisin &#8220;<em>Sen, soyca temiz, mevkîce yükseksin! Şimdiye kadar Araplar arasında kimsenin yapmadığını yapıyor, söylemediğini söylüyorsun. Aramıza ayrılık soktun. Bizi birbirimize düşürdün. Böyle hareket etmekten maksadın nedir?&#8221; <\/em>kısmındalar.<em> <\/em>Yani şimdilik sırtları sıvazlanıyor. Her ne kadar şu anda gerçeği haykırsalar da, gerçeği, onun üstünü örtmek (onu manipüle etmek) için haykırıp haykırmadıklarını göstererek kendi mevkilerini tayin edecekler. Uncle Sam&#8217;e şimdilik boyun eğmeyebilirler, Wall Street&#8217;e ve diğerlerine boyun eğip eğmeyişlerinden anlaşılacak ne oldukları. Bunca yıl, &#8220;Black Wall Street&#8217;i katlettiniz, yok ettiniz&#8221; diye yakındılar. White Wall Street neydi ki Black Wall Street ne olacaktı? Kendilerine bunu reva mı görüyorlar? Yoksa onlar da, &#8220;Önce biz de zengin olalım, sonra infak ederiz&#8221; diyen münafıklar gibi mi düşünüyor?<\/p>\n<p><div data-shortcode=\"caption\" id=\"attachment_355\" style=\"width: 298px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-355\" data-attachment-id=\"355\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/03\/12\/dibace\/e3926a0061cffad1efda729e75e9612b_three_column\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/e3926a0061cffad1efda729e75e9612b_three_column.jpg\" data-orig-size=\"465,349\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"e3926a0061cffad1efda729e75e9612b_three_column\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/e3926a0061cffad1efda729e75e9612b_three_column.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/e3926a0061cffad1efda729e75e9612b_three_column.jpg?w=465\" class=\"  wp-image-355 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/e3926a0061cffad1efda729e75e9612b_three_column.jpg?w=288&#038;h=216\" alt=\"e3926a0061cffad1efda729e75e9612b_three_column\" width=\"288\" height=\"216\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/e3926a0061cffad1efda729e75e9612b_three_column.jpg?w=288&amp;h=216 288w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/e3926a0061cffad1efda729e75e9612b_three_column.jpg?w=150&amp;h=113 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/e3926a0061cffad1efda729e75e9612b_three_column.jpg?w=300&amp;h=225 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/e3926a0061cffad1efda729e75e9612b_three_column.jpg 465w\" sizes=\"(max-width: 288px) 100vw, 288px\" \/><p id=\"caption-attachment-355\" class=\"wp-caption-text\">1930&#8217;larda Elijah Muhammed&#8217;in kurduğu; &#8217;50&#8217;den sonra ise Malcolm X&#8217;in, sözcülüğünü yaptığı &#8220;The Nation of Islam (NOI)&#8221; isimli, ABD&#8217;deki cemaatin bayrağı<\/p><\/div><\/p>\n<p style=\"text-align:justify;\">&#8220;Kendrick ümitsiz çünkü Türkçe bilmiyor&#8221; dedik ve &#8220;Kendrick de bunu görüyor ve aslında ne kadar ümitsiz olduğu -her ne kadar sürekli ümitvar gibi gözükse de- tüm şarkılarında kendini hissettiriyor&#8221; diyeceğiz. Kendrick&#8217;in ümitvar gözükmesinin tek sebebi, Malcolm X&#8217;i az çok bilmesidir. Yani Türk&#8217;e yakınlaşan birini takip etmesindendir. Fakat Kendrick, <em>flow<\/em>larıyla, Nelson Mandela&#8217;nın hayaletini yaşatmak ister. Mandela&#8217;nın, Obama&#8217;nın da katıldığı, kızılca kıyamet gibi cenaze törenini hatırlayın. Bunun bir anlamı olmalı. Mandela, Güney Afrika&#8217;ya &#8216;siyah bir kapitalizm&#8217; getirmekten başka ne yaptı?<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nTÜRKÇE RAP YAPANLAR TÜRKÇE BİLİYOR MU?<\/strong><\/p>\n<p style=\"text-align:justify;\">Kısa yoldan gidelim ve &#8220;Bilmiyorlar&#8221; diyelim. O kadar uzun boylu olmadığını söyleyip &#8220;Sizden iyi biliyorlar&#8221; deyin. Uzun uzun anlatalım, &#8220;Bilseydiler böyle lirikler yazmazdılar&#8221; diyelim. Diyelim mi? Hayır, böyle bir diyaloğa gerek yok. Hem kısa yoldan gitmek bizim işimiz değil. Biz yolumuzu takip ederiz. O yüzden de şunu söyleyeyim ki, Türkçe Rap, onu ciddiye alan bir Allah&#8217;ın kulu rapçiye sahip değil. Zaten yazının ve şiirin ayaklar altına alındığı şu zamanda, Türkçe rap yapanlar, karambolün bizzat içerisinde yer almaktan gurur duyuyor. O karambolden bir çıkış sağlayamadıkları gibi, resmî olan tüm taklit şeylerden bahsederek, onları benimseyerek yalnızca dev bir karambol yumağı oluşturuyorlar. Derinlikli işlerin ise hiçbiri disipline sahip değil. Bu bakımdan tıpkı diğer kof rapçiler gibiler. &#8216;Kalbi mühürlü&#8217; kimselerin hadislerini tekrarlayarak ve istihbarat toplayarak, karambole, farklı bir açıdan dahil olmamızı sağlıyorlar. Herhangi bir mc&#8217;nin yazdığı herhangi bir kıtayı alıp herhangi bir şarkısının herhangi bir bölümüne yerleştirin, sizi temin ediyorum ki şarkıda hiçbir değişiklik olmayacak. Hatta daha da ileriye gidip, Ece Ayhan&#8217;ın Divan Şairleri için söylediği şeyi ben de Türk rapçiler için tekrarlayayım: Bir gün sokakta ölü bir rapçi görürseniz ceplerini kurcalayın. Ceplerinden birinde, sadece kafiyeleri olan bir vörsün yazılı olduğu bir kâğıt bulacaksınızdır.<\/p>\n<p style=\"text-align:justify;\">Türkiye&#8217;de rap yapanların üç tane &#8216;düşüş&#8217;ü var demeyi çok isterdim ama maalesef ki hiç yok. Çünkü başlı başına ciddiyetsiz yapılan işler. Bu yüzden de bunları ciddiye almanın lüzumu yok. Bunları zevkle dinleyen insanların ise köle olduklarından haberleri yok. Baş kaldırdıklarını düşünüyorlar. Baş kaldırıyorlar da bu yüzden, ayak bileklerindeki zincirleri göremiyorlar.<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nUMUT, NİÇİN?<\/strong><\/p>\n<p style=\"text-align:justify;\">Disiplinsiz, ciddiyetsiz, karambole işler yapıldığı için değil, Karambol&#8217;e işler yaptığımız için. Bir &#8216;taraf&#8217; yaratmaya gayret ettiğimiz için. Daha doğrusu, zaten olan bir taraf&#8217;ı daha da belirginleştirmek ve kendimizi de oraya dahil edebilmek için. Bunun için umut. Çünkü burası Amerika değil. Amerika&#8217;da böyle bir şey söz konusu değil. Yine de Amerika&#8217;da bir tek rapçi var ümitsiz, o da Kendrick Lamar. Geriye kalanlara ise ümitli ya da ümitsiz demek bile yersiz çünkü onlar da Türkiye&#8217;deki rapçiler gibi. Bir tek Kendrick disiplinli fakat ümitsiz. Ne Sage Francis ne Nas ne Mos Def ne de bir başkası böyle, sadece Kendrick Lamar. Şeytan&#8217;a ruhunu sattığı için (Dre ile o kontratı imzaladığı için), durum böyle. Ki Kendrick de bunu görüyor ve aslında ne kadar ümitsiz olduğu -her ne kadar sürekli ümitvar gibi gözükse de- tüm şarkılarında kendini hissettiriyor. Çünkü o da biliyor ki, o albümleri yapabilmesinin, Grammy&#8217;yi almasının, ilk kez zenci bir süper kahramanın filmine <em>soundtrack<\/em> yapmasının bir sebebi var. Bu sebep de Lucy&#8217;den başka bir şey değil. Denilebilir ki, Trump&#8217;ın seçilmesinden sonra Amerika&#8217;da böyle bir &#8216;taraf&#8217; oluşmaya başladı, tüm bunların sebebi de o. O zaman da, daha önce söylediğim sözleri tekrar etmem gerekir: Amerika&#8217;da hiçbir &#8216;taraf&#8217; yoktur. Amerika zaten birleşiktir. Hepsi aynı yolun yolcusudur. King Kunta&#8217;ya, Dr. Dre&#8217;ye ya da Marvel&#8217;e kim finans sağlıyorsa, Trump&#8217;a da aynı kişi finans sağlıyor. Ne yazık ki Türkiye&#8217;deki sıcak para&#8217;yı da o sağlıyor. Ve dün Obama niçin seçildiyse, bugün de Trump aynı sebepten dolayı seçildi. Peki, Kendrick Lamar tüm o zekâsına, Malcolm&#8217;u, Amiri Baraka&#8217;yı bilmesine rağmen niçin bunları göremiyor? Çünkü Kendrick Lamar bir gün yolda, içinden bir dua ederek yürüyordu: &#8220;Allah&#8217;ım, Allah&#8217;ım, beni neden terk ettin?&#8221; Sonra birden düşüverdi. Üç defa düşmedi, bir kere düştü. Onda da, kara şapkalı bir adam hemen koluna giriverdi. Kendrick Lamar, bu adamın, onu kaldırmak için kendisinin koluna girdiğini düşündü. Ve diğer duasını bırakarak, içinden başka bir dua tutturuverdi: &#8220;Allahım, ne olur bu adam kolumdan çıkmasın.&#8221; Halbuki kara şapkalı adam, onun, kalkmasına engel olmak için, hatta onu daha da aşağıya çekebilmek için girmişti koluna.<\/p>\n<p style=\"text-align:justify;\">&#8216;Osmanlı&#8217;daki girişimci beyinler&#8217; Avrupa&#8217;ya, oradan da Amerika&#8217;ya gittiler. Ve bugün onların birçoğu bu sıcak para girişini sağlıyor Türkiye&#8217;ye. Onlara göre Türkiye&#8217;nin işi çoktan halloldu. Fakat biz ümitliyiz çünkü Türkiye&#8217;de hâlâ fütüvvet ehli insanlar var. Ümitliyiz çünkü Türkiye her ne kadar dünyada en çok &#8216;kavram karmaşası&#8217; yaşanan ülke de olsa hâlâ neyin ne olduğunu bilen insanların ülkesi. Ümitliyiz çünkü Allah var. Ümitliyiz çünkü bu topraklarda ümit ne bir züğürt tesellisidir ne de bir işkence aracıdır. Ümit, Doğuda bir züğürt tesellisidir, Batıda bir işkence aracıdır. Türkiye&#8217;de ise sadece ve sadece bir direnç kaynağıdır. Çünkü &#8220;bu alemde umudu olmayan daima sömürüldü&#8221;.<\/p>\n<p style=\"text-align:justify;\">Bu giriş yazısının ardından, burada yarım kalan şeyleri açacağım birçok yazı yazmaya devam edeceğim inşallah. Genel itibariyle, Türkiye&#8217;deki kavram karmaşalarını, kültürel yozlaşmayı, ümidi anlatarak, &#8216;resmî&#8217; olan her şeyi biraz daha yarmayı, fütüvvet ehli insanları biraz daha belirginleştirmeyi, Karambol&#8217;deki tarafların kendini biraz daha iyi bilmesini sağlamaya çalışacağım.<\/p>\n<p style=\"text-align:justify;\">Allahaısmarladık.<\/p>\n<p style=\"text-align:right;\"><strong>L.<\/strong><\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}