{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"02 &#8211; Bir Dolar Ne Kadar Eder?"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/03\/31\/bir-dolar-ne-kadar-eder\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/03\/31\/bir-dolar-ne-kadar-eder\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2018\/03\/31\/bir-dolar-ne-kadar-eder\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=375","updated":"2020-02-18T09:44:31Z","published":"2018-03-31T15:35:26Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Ümîd Yazıları"}],"summary":{"@type":"html","$":"“It must be the devil  It must be the devil  it must be the devil  it cain be rockefeller, it cain be mor-    gan, it caint be capitalism” Amiri Baraka THE GOVERNMENT LOVES RAP Obama, 2015 yılında dinlediği en güzel şarkının, Kendrick Lamar’ın How Much a Dollar Cost parçası olduğunu ilan etmişti. 2016 yılında &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/03\/31\/bir-dolar-ne-kadar-eder\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">02 &#8211; Bir Dolar Ne Kadar&#160;Eder?<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:right;\">“<em>It must be the devil<br \/>\n<\/em><em> It must be the devil<br \/>\n<\/em><em> it must be the devil<br \/>\n<\/em><em> it cain be rockefeller, it cain be mor-<br \/>\n<\/em><em>   gan, it caint be capitalism<\/em>”<br \/>\n<strong>Amiri Baraka<\/strong><\/p>\n<p style=\"text-align:justify;\"><strong>THE GOVERNMENT LOVES RAP<\/strong><\/p>\n<p><img data-attachment-id=\"388\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/03\/31\/bir-dolar-ne-kadar-eder\/94c2c909bc894a36f3749948d36e6a82\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/94c2c909bc894a36f3749948d36e6a82-e1522509738305.jpg\" data-orig-size=\"381,640\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"KL\" data-image-description=\"\" data-image-caption=\"&lt;p&gt;Kendrick Lamar, Beyaz Saray&#8217;da&lt;\/p&gt;\n\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/94c2c909bc894a36f3749948d36e6a82-e1522509738305.jpg?w=179\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/94c2c909bc894a36f3749948d36e6a82-e1522509738305.jpg?w=381\" class=\" size-full wp-image-388 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/94c2c909bc894a36f3749948d36e6a82-e1522509738305.jpg?w=676\" alt=\"KL\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/94c2c909bc894a36f3749948d36e6a82-e1522509738305.jpg 381w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/94c2c909bc894a36f3749948d36e6a82-e1522509738305.jpg?w=89 89w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/94c2c909bc894a36f3749948d36e6a82-e1522509738305.jpg?w=179 179w\" sizes=\"(max-width: 381px) 100vw, 381px\"   \/><\/p>\n<p style=\"text-align:justify;\">Obama, 2015 yılında dinlediği en güzel şarkının, Kendrick Lamar’ın <em>How Mu<\/em><em>ch a Dollar Cost<\/em> parçası olduğunu ilan etmişti. 2016 yılında da bire bir olarak Kendrick ile Obama Beyaz Saray’da görüşmüştü. Obama başkanlığı devretmesine saatler kala Filistin’e milyonlarca dolarlık bir yardım da yapmıştı. 88 yıl sonra ilk kez Küba’ya giden Amerikan Başkanı olarak Devrim Sarayı’nda da ağırlanmıştı. Obama’nın bu ‘tuhaf şirinlikleri’, aslında onun niçin seçildiğini çok güzel anlatıyor. Yaptığı onca işgalden ve katliamdan sonra Amerika’yı ‘sempatik’ göstermek için siyah bir başkana ihtiyaç duyuldu. Obama da bu görevi yerine getirdi. Yine de diğerlerinden pek bir farkı olmadığı sonradan anlaşıldı. Bill Clinton döneminde Taliban; Bush döneminde El-Kaide; Obama döneminde de önceleri IŞİD olan, sonradan ismi ivedilikle değiştirilen DAEŞ ortaya çıkartıldı. Yıllar önce tıpkı Reagan&#8217;ın yaptığı gibi Obama da Kaddafi&#8217;yi bombaladı. Ferguson protestoları yaşandı, Obama, polis şiddetine engel olamadı, sadece eleştirdi. Velhasıl bazen bu tarz olaylar vuku bulur ki, ‘Demokrasinin Zaferi’ diye bir şeyden söz edilebilsin. Yoksa Obama’nın yaptığı şeylerin ne kadar saçma olduğu ortada. Filistin’e niye milyonlarca dolarlık yatırım yapıyor, eğer orası İsrail olmayacaksa; Amerika’ya karşı verilen mücadelenin, yapılan devrimin sembolü olan ‘sarayda’ niçin ağırlanıyor Küba tarafından; fakir bir insana verilen bir doların, cennette bir yere karşılık gelecek kadar değerli olabileceğini anlatan bir şarkıyı niçin yılın şarkısı ilan ediyor? <em>O, America, I know, you love me<\/em>.<\/p>\n<p style=\"text-align:justify;\">Kendrick Lamar bir vakadır. Amerika’daki manipülasyonun sonucu ortaya çıkmış milyonlarca insandan biridir. Yalnız, yaptığı iş derinliklidir. Disiplinli çalıştığı barizdir. Bir şair titizliğiyle çalışır. “Bu neler söylüyor böyle?” dediğiniz sözler, siyahların psikolojisini yansıtır. Halkından kopmamıştır. Tek başına poz vermez. Her zaman bir sürü insan vardır çevresinde. Röportajlarında, kliplerinde, arkasında veya yanında birçok zenci durur. Buradan da Kendrick Lamar tek bir kişi değildir, Kendrick Lamar, <em>hood<\/em>’un kendisidir mesajı verilir. Bu bakımdan, sahte bir şekilde halkının kültürünü sahiplenip, oradan yalnızca işine gelenleri alarak onları aldatmaz. Yani halkın kültüründen uzaklaşarak ve onu hor görerek işlerini yürütenlerden ve de halktan yalnızca işine gelen kısımları alıp işlerini yoluna koyanlardan değildir. İlkine örnek vermek gerekirse, ateist falan filan olduğunu söyleyip, halkı için &#8220;Bunlardan bir bok olmaz&#8221; diyerek kendini kurtarmaya bakan ve burjuva bir hayatın özlemini çeken, belki Kanadalı yaşlı dul bir kadınla seks, göç ve miras hayalleri kuran aciz insanları; ikincisine örnek vermek gerekirse de, &#8220;Anadolu&#8217;nun zenginlikleri, kültürü harikadır, ben oradan çok şey öğrendim&#8221; diyen, Mevlana&#8217;yı kendine rehber edindiğini söyleyen, fakat ne hikmetse reklâmında, yataktaki lezbiyen bir çifti sempatik göstermekten öteye geçemeyen, Amerika&#8217;da milyarder olmuş Çobani Yoğurt&#8217;un sahibi a.k.a. Şark Kurnazı&#8217;nı söyleyebiliriz. Bu ikisi, popüler kültür icraatçısıdır.<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nAYDINSAN AYDINLIĞINI BİL: AY DONLU MUSUN, DONSUZLARDAN MISIN?<\/strong><\/p>\n<p style=\"text-align:justify;\">&#8220;KvL&#8217;nin Eti Yenir mi?&#8221; başlıklı yazıda, aydınların tarifini yapmıştım ve onları ikiye ayırmıştım:<\/p>\n<p style=\"text-align:justify;\">1) Popüler kültür icraatçısı<br \/>\n2) Halktan kopmayan<\/p>\n<p style=\"text-align:justify;\">Popüler kültür icraatçısı, halkın nefsini gıdıklayan; onun uyuşukluğunu, kibrini, tembelliğini, cahilliğini okşayan; bireyi alçaltmak için çabalayan aydınlardır. Bunlar kâr-zarar mantığıyla hareket ederler ve tek kârları paradır. Diğeri, yani halktan kopmayan aydın ise halkın içindedir, bu yüzden onunla aynı acıları hisseder, aynı sıkıntıları çeker. Burada üstünkörü gideceğim ve şöyle diyeceğim, halktan kopmayan aydın tipi de ikiye ayrılmaktadır. Birincisi, kendini, yani ihtiyacını, yani zaruretlerini, yani insanlığını tanıyan aydındır. İkincisi ise kendini bilmediği için halkını ve ihtiyaçlarını da bilmeyen aydındır. Bu, ikinci aydın da ikiye ayrılır. Bunlar da, 1) kendini tanımaya yönelen aydın; 2) kendini tanımaktan vazgeçen aydın. (Tabii, bu ikincisinin aydın olmadığını <img loading=\"lazy\" data-attachment-id=\"378\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/03\/31\/bir-dolar-ne-kadar-eder\/attachment\/1521788921731\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521788921731.png\" data-orig-size=\"449,537\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Aydın\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521788921731.png?w=251\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521788921731.png?w=449\" class=\"  wp-image-378 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521788921731.png?w=377&#038;h=450\" alt=\"1521788921731\" width=\"377\" height=\"450\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521788921731.png?w=377&amp;h=450 377w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521788921731.png?w=125&amp;h=150 125w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521788921731.png?w=251&amp;h=300 251w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521788921731.png 449w\" sizes=\"(max-width: 377px) 100vw, 377px\" \/>söyleyebilirsiniz. Haklılık payınız da vardır muhakkak. Fakat ben şimdilik, olması gereken koşulları değil, var olan koşulları değerlendireceğim.) Şimdi bu noktada kendini tanımaktan vazgeçen aydın, aslında dolaylı olarak bir çeşit &#8216;popüler kültür icraatçısı’dır. Anlamsız, post modern işler icra eder. İkinci tipin ikinci kolunun birinci bölümüne; yani halktan kopmayan, fakat kendini, dolayısıyla da halkını bilmeyen, insan&#8217;ı bilmeyen, fakat tanımaya yönelen aydına iki tane örnek vereceğim ve konuyu onların üzerinden özetleyeceğim:<\/p>\n<ul>\n<li style=\"text-align:justify;\">Kendrick Lamar<\/li>\n<li style=\"text-align:justify;\">İhsan Eliaçık<\/li>\n<\/ul>\n<p style=\"text-align:justify;\">Önce İhsan Eliaçık&#8217;ın üzerinden konuyu anlatayım.<\/p>\n<p style=\"text-align:justify;\">Amerikalı, 1960&#8217;larda Türkiye&#8217;de istihbarat görevlisi olarak çalışmış, CIA Türkiye masası şefi olan Graham Fuller’in 2000 yılında (o dönem iktidarda Ecevit&#8217;in başbakan olduğu 57. hükümet var) yaptığı yorum aynen şöyle:<\/p>\n<p style=\"text-align:justify;\">“Türkiye, yakın bir gelecekte iki partili bir temsil sistemine gebe… Kökleri geçmişe dayanan ekonomik kriz, iktidardaki koalisyon partilerinde büyük deprem yaratacak. Fazilet Partisi’nden kopan bir grup ılımlı İslâmcı, geniş tabanlı bir siyasi oluşuma gidecek. Bazı etkin siyasetçiler, partilerinden istifa ederek bu yeni oluşuma katılacak. Yeni oluşum kar topu gibi büyüyüp gelişecek. Türkiye’de yakın gelecekte ılımlı İslâmcılar iktidara gelecek. Ilımlı İslâmcıların yanında İslâmî söylemlere ters düşmeyen ılımlı sol bir parti de meclise sokulacak.”<\/p>\n<p style=\"text-align:justify;\">Buradaki olayların tek tek gerçekleştiği malumunuzdur. Ecevit hükümeti ekonomik krizle yıkıldı, Erbakan&#8217;ın Fazilet Partisi&#8217;nden kopan Abdullah Gül, Bülent Arınç, Recep Tayyip Erdoğan gibi isimler AKP&#8217;yi kurdu. Başkanlık sistemi getirildi. İki partili sisteme geçilir mi geçilmez mi konuşulabilir ama meclisteki parti profilleri aşağı yukarı beliriyor: Ilımlı İslâmcılar ve İslâm&#8217;a ılımlılar. Bu, İslâm&#8217;a ılımlı sol, son 5-6 yıldır HDP ve CHP şeklinde tezahür etmekte. Ve bu iki parti de, özellikle de HDP, İhsan Eliaçık&#8217;tan epeyi bir yararlanmakta. Hatta Eliaçık&#8217;a iki partiden milletvekili olmasına dair teklif geliyor. Hangi iki parti olduğu malum. Bunun haricinde, Abdullah Öcalan da yıllar önce bir kitabında İhsan Eliaçık&#8217;ı işaret ederek, &#8220;Bu adamdan yararlanalım&#8221; diyor. Bu noktada Abdullah Öcalan&#8217;ın fikirleri demek, doğrudan doğruya &#8216;mel&#8217;un insanlara hizmet eden bir odak noktasının fikirleri&#8217; demekle aynı mânâya gelir. Birçok yere ‘hizmet’i olmuştur, Türkiye’ye getirilirken, “Annem Türk’tür. Türkiye’ye de hizmetlerim olur ha” demiştir. Kendi fikirleri yoktur. Varsa bile bunları dile getiremez.<\/p>\n<p style=\"text-align:justify;\">Aynı adam, Graham Fuller, 2012 yılında da: “Türkiye’nin kesinlikle daha İslâmî olmasını önermiyorum. Benim kişisel hissiyatım, Türkiye’de daha çok sol hareket görmek isterdim. Çünkü bence en büyük ihtiyaç bu” demiş. Fuller’ın görmek istediği sol, İhsan Eliaçık ve benzeri birkaç kişinin daha gayretleriyle oluşturuldu. Selahattin Demirtaş şöyle diyordu: “Solculukla dinsizliği eşit tutan kafadan bu ülkede bir şey çıkmaz. Zaten ne çektiyse memleket onlardan çekti. Bir insan hem Allah’a inanır hem de Allah’ına kadar solcu olabilir. Türkiye toplumuyla solun buluşamamasının en büyük nedeni bu İslâm düşmanlığıdır. Mesela bir sosyalist rahatlıkla Hıristiyan olabiliyor, hiç sorun olmuyor. Fakat Müslüman olunca, solculuğu sorgulanır hâle geliyor.” Adeta İslâm’ı savunuyordu solcular. Benzer şeyleri Kemal Kılıçdaroğlu da dile getiriyordu. 7 Haziran 2015 seçimlerine bu şekilde girildi ve AKP yüzde 40’ı ancak bulabildi. Bu, AKP’ye bir uyarıydı. O günlerde, Türkiye’de yeni bir şeylerin olacağını düşündü insanlar. Türkiye’ye yeni bir ümit olarak sunuldu İslâm’a ılımlı sol. Yeni bir lider olarak anılıyordu Selahattin Demirtaş. Halbuki hiç kimse, bu adamın, cumhurbaşkanlığı seçiminde oyları bölmekten başka bir işe yaramadığını ve İslâm’a ılımlı sol denen şeyin zaten yıllardan beri süregelen bir şey olduğunu söylemiyordu. CHP ve TİP yıllar önce biraz oy alabildilerse sırf bu yüzden aldılar.<\/p>\n<p style=\"text-align:justify;\">7 Haziran’dan sonra müthiş bir istihbarat savaşı oldu Türkiye’de. Onlarca bomba patlatıldı, binlerce insan öldü, PKK ve IŞİD sahnede at koşturdu. Daha sonra daha esaslı bir düşmana ihtiyaç vardı, FETÖ ortaya çıktı. Tüm bunların ardından İslâm&#8217;a ılımlı solun, daha çok CHP’de toplanması gerektiğine karar verildi. Buna itiraz edenler yalnızca birkaç ulusalcı oldu.<\/p>\n<p style=\"text-align:justify;\">Partiler, yıllardır oy alabilmek için İslâm’ı kullanıyordu. Fakat daha sonra solcu-sağcı, şeriatçı-laik meseleleriyle birlikte, İslâm ile solculuk-Atatürkçülük arasında bir duvar örüldü. Fuller’in kehanetinin gerçekleşmesi için de son yıllarda bu duvarın eritilmesine ihtiyaç duyuldu. Bu işte çalışan en samimi usta da İhsan Eliaçık oldu. Birçok İslâmcı, solculuğa ve Atatürkçülüğe; birçok solcu ve Atatürkçü ise İslâmcılığa (yalnızca İhsan Eliaçık&#8217;ın yorumuna) sempatiyle bakmaya başladı. Fakat amaçları, İslâm’a solu sokmak değil, sola İslâm’ı sokmaktı. Bir süre sonra Baykal, “IŞİD, Allah bir diyor diye Allah bir demekten vaz mı geçeceğim?” demeye başlamıştı bile.<\/p>\n<p style=\"text-align:justify;\">İhsan Eliaçık, halkından kopmayan bir aydındır. Halkıyla birliktedir. Onun en büyük silâhı da budur. Ne diyordu Sokrates, savunmasında: “Bu sözlerimi doğrulayacak kadar sağlam bir kanıtım var: Yoksulluğum.” Peki niçin İhsan Eliaçık’ın, halkından kopmayan ama kendisini, dolayısıyla da halkını tanımayan ve fakat tanımak isteyen bir aydın olduğunu söyledim? Çünkü İhsan Eliaçık bunu hissettiriyor. <em>Öteki İslâm Tarihi<\/em> kitabının üçüncü cildinde, Kürt İsyanları başlığı altına, en sonuncu Kürt isyanı olarak “PKK İsyanı (1984 &#8211; ?)” yazmış. Neredeyse her konuda bir fikri olan, çoğu zaman “Evet ya, böyle olmalı” dedirten cevaplar veren, eleştirilerini asla kısmayan İhsan Eliaçık, PKK’nın ne anlama geldiğini bilmeyecek birisi midir? “Gerçekler”i halkının huzurunda dile getiren, adeta bir “bilge kişi” olan İhsan Hoca, “İslâm sola mı daha yakındır, sağa mı?” diye sorulduğunda, “Sola daha yakındır” diyecek birisi midir? Tüm bunların farkına varamayacak birisi midir? Tüm bu şeylerin neye sebep olacağını bilemeyecek birisi midir? Niçin her söylediğine ilgi duyulduğunu, niçin yükseltildiğini göremeyecek birisi <img data-attachment-id=\"379\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/03\/31\/bir-dolar-ne-kadar-eder\/attachment\/1521789016349\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521789016349.png\" data-orig-size=\"184,213\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1521789016349\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521789016349.png?w=184\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521789016349.png?w=184\" class=\" size-full wp-image-379 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521789016349.png?w=676\" alt=\"1521789016349\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521789016349.png 184w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1521789016349.png?w=130 130w\" sizes=\"(max-width: 184px) 100vw, 184px\"   \/>midir? Hiç sanmıyorum. Bu yüzden de onun, halkından kopmadığını, fakat halkını da tanımadığını düşünüyorum. Çok iyi tanıdığı için nabza göre şerbet verdiğini söyleyebilirsiniz fakat benim ‘tanımak’la kastettiğim şey, onu anlamak. Birisini gerçekten anlayan bir kimse, anladığı kişiye, onun için kötü sonuçlar doğuracak hiçbir şey yapmaz. Yapıyorsa, o da bir çeşit ‘popüler kültür icraatçısı’dır. Ve ben, bir sosyolog edasıyla aydınları anlattığım bu <em>category<\/em>leri boşu boşuna oluşturmuşum demektir.<\/p>\n<p style=\"text-align:justify;\">Aynı şeyleri Kendrick Lamar için de tekrar edebiliriz. Ama ne gerek var? Bize ne Kendrick Lamar’dan? Bize ne Amerika’dan?<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nIT CAN’T BE GLOBALISM \/ IT MUST BE THE DEVIL<\/strong><\/p>\n<p style=\"text-align:justify;\">2000’li yılların en ‘trend’ kelimesi Globalizmdir. Tüm dünya bu kelime ile en baştan düzenlenmiştir. Bu kelime 2000’li yıllarda büyümüş insanlar için bir uzuv haline gelmiştir. Kelime, hisleşmiştir. Bizler globalizm hissini içimizde yaşatır hâle getirildik. Artık küresel bir dünya olduğu fikrini bir içgüdü gibi sahiplenir olduk. Tüm insanlık için düşünüyoruz artık ne düşünüyorsak. Bir şey yapacağımız zaman, tüm dünyayı göz önüne alarak harekete geçiyoruz. Bir vatanımızın, bir milletimizin olduğunu unutmuşuz. İsmimizin ‘İnsan’ olduğu fikrini benimsemişiz. “İsmimiz insan, geriye kalan tüm isimlendirmeler ise aslında birer sıfat. Yahudi misin? Hayır. Önce insansın. Yahudilik, senin sıfatın. Vietnamlı mısın? Hayır. İnsansın. Vietnamlılık, senin sıfatın. Bu sıfatlar ise insanın kaderidir, tercihi değildir.” Bu bakış açısına birçok delil de getirdik. “Ne demiş İbn Haldun: ‘Coğrafya, kaderdir.’ Yani ırkını, dinini, dilini, kültürünü, ülkeni vesaire sen seçemezsin. Bunların içerisine doğarsın ve bunlar senin sıfatların olur. Halbuki sen insansındır.” Bunu bize yutturanlar, kendi yaptıkları pisliği aklamak için yutturdu. Eğer ortak bir payda bulunmazsa, onu ka’le bile almayacaklarını bildiği için ‘küreselleşme’ safsatasını ortaya attı. Ortak paydamız insanlık, vatanımız bütün yeryüzü dedirttiler<span style=\"text-align:justify;\"> bize. Halbuki benim bir Filipinliyle, bir Eskimo ile, bir Güney Amerikalı ile tek ortak noktam, beşeriyettir. İkimiz de beşer olarak yaratılmışızdır. Yani tamamen şeklîdir. Viking Atları ile Moğol Atları birbiriyle ne kadar alâkalıysa biz de Eskimo ile o<img loading=\"lazy\" data-attachment-id=\"390\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/03\/31\/bir-dolar-ne-kadar-eder\/attachment\/1522507496744\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1522507496744.png\" data-orig-size=\"960,955\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1522507496744\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1522507496744.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1522507496744.png?w=676\" class=\"  wp-image-390 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1522507496744.png?w=418&#038;h=416\" alt=\"1522507496744\" width=\"418\" height=\"416\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1522507496744.png?w=418&amp;h=416 418w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1522507496744.png?w=836&amp;h=832 836w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1522507496744.png?w=150&amp;h=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1522507496744.png?w=300&amp;h=298 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/03\/1522507496744.png?w=768&amp;h=764 768w\" sizes=\"(max-width: 418px) 100vw, 418px\" \/> kadar alâkalıyız. Şu anda bütün bilim, teknoloji vesaire bunun üzerine kurulmuştur. Bilim: Bir Hayvan Olarak İnsanın İncelenmesi. Bu yüzden eğer bir kavram için, ‘bu kavramı bilimsel olarak ele alıyorum’ derse bir kimse, o kavramı, hayvanlarda, bitkilerde olduğu gibi insanda da düşünüyorum demek istiyordur. Koyun ırkı neyse, insan ırkı da aynı şeydir bir bilim adamı için.<\/span><\/p>\n<p style=\"text-align:justify;\">Bizler için ortak paydanın beşeriyet olması pek bir anlam ifade etmez. Tek ortaklığımın beşeriyet olduğu bir kimseyi ancak hoş görebilirim, fazlasına gerek yoktur. İnsan olabilmiş mi, ne yapmış da insan olmuş diye bakılmalıdır. Bu bakımdan ismimiz Müslümandır, sıfatımız değil. Fakat şimdi bunları unutmuş, hayvanlar gibi yaşıyoruz. Misal, tabağımızda yemek bırakıyor; bir yerden ayrıldığımızda, orada sanki hayvanlar oturmuş gibi bir his uyandırıyor; hayvanlar gibi acı çekiyor; hayvanlar gibi arkadaşlık kuruyor ve hayvanoğluhayvanlarımız olsun diye, ‘çocuk yapmak’ için yahut &#8216;güvenli seks hayatımız&#8217; olsun diye evleniyoruz.<\/p>\n<p style=\"text-align:justify;\">Bir Hıristiyan, İsa’nın, Allah’ın çocuğu olduğuna; bir Katolik, papanın Allah&#8217;tan vahiy aldığına; bir Yahudi, Allah’la anlaşma yaptığına ve hatta Allah’la şu an yarış içerisinde olduğuna, zamanla onu yeneceğine inanıyorsa -bunlara inanmıyorsa o kişi niçin Hıristiyan, niçin Yahudi, sormak gerek- ve hayatını buna göre düzenliyorsa, bu insan en iyi ihtimalle hoş görülür ve etrafa zarar vermemesi için takip edilir.<\/p>\n<p style=\"text-align:justify;\">Küreselleşiyoruz ki, Yahudilere saygılı olalım. Küreselleşiyoruz ki, bir Yahudi, dünyanın herhangi bir yerinde iş yapabilsin, serbest piyasa olsun. Küreselleşiyoruz ki, Yahudilerin ekonomik faaliyetlerini yürütebilmesini sağlayacak insanları başımıza getirebilelim.<\/p>\n<p style=\"text-align:justify;\">Şu anda bütün ülkelerin toplam dış borcu 77 trilyon dolar. Bunlardan birincisi 18 trilyon dolarla ABD, ikincisi de 7 buçuk trilyon dolarla Birleşik Krallık. Bu borçlar kime? Bir Yahudi’ye değilse kime bu borçlar? Türkiye Cumhuriyet Merkez Bankası’nın yüzde 15’i yabancıların elinde. En iyi ihtimalle Türkiye’deki her vatandaşın 5000 dolar borcu var bir Yahudi’ye. Bankalara gittiğimiz her dakika bu borç artıyor. Küreselleşiyoruz ki, birer hayvan olarak her birimiz kontrol altına alınalım. Küreselleşiyoruz ki, serbestpiyasa-insanhakları-demokrasi teslisiyle yürütülecek Allahsız bir Yahudi cihan devleti kurulsun.<\/p>\n<p style=\"text-align:justify;\">Filistin toprakları için üzülenlerin, Filistinlilerin haksızlığa uğradığını düşünenlerin, bir Filistin bankasının kurulmasını, Filistin’in demokratik olmasını falan fılan istemeye hakları yoktur. Çünkü şu anki Filistin toprakları maddî olarak İsrail’in elindedir. Osmanlı’nın ardından İngiliz mandasına giren Filistin, İngilizlerin topladığı vergileri ödeyememiştir. Waterloo Savaşı’nın ardından İngiltere Merkez Bankası’nı ele geçiren Rothschild de bu Filistin topraklarını, Balfour Deklarasyonu ile satın almıştır. İsrail bu yüzden Filistinlilere terörist demektedir. Çünkü onlara göre, onların olan (satın alınmış olan) toprakları işgal ediyor Filistinliler. Babasının iş adamı olduğunu öğrendiğim Filistinli bir arkadaşım vardı. Babasının orada birçok alanda fabrikası varmış ve işleri de epeyi yerindeymiş. Bu adama, “Hammaddeyi nereden alıyorsunuz?” diye sorduğumda direkt, “İsrail’den” demişti. Şimdi bunu yapan bir adama, iş adamı kimliğiyle İsrail’e rahatlıkla girip çıkan adama, bütün paralarını İsrail bankalarına yatıran, işlerini dolar ile yürüten Filistinli bir adama en iyi ihtimalle acınır.<\/p>\n<p style=\"text-align:justify;\">Yeri gelmişken, bir dolar ne kadar eder?<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nÜMİTSİZ HASTALIK: ÜMİTSİZLİK<\/strong><\/p>\n<p style=\"text-align:justify;\">Bana ne Kendrick Lamar’dan, bana ne Amerika’dan derken, bunu, globalizmin farkında olarak ve bu globalizme karşı koymak için mi söylüyoruz? Eğer böyle değilse sizde, 2000’li yıllarda Türkiye’de yaşamış her genç gibi ümitsiz bir ümit var demektir.<\/p>\n<p style=\"text-align:justify;\">“Umut fakirin ekmeğidir” demiş Miletli Thales.<\/p>\n<p style=\"text-align:justify;\">“Ümit en büyük kötülüktür çünkü işkenceyi uzatır” demiş Nietzsche.<\/p>\n<p style=\"text-align:justify;\">Avuçlarını açıp, Allah’a dua ettiğinde söylediklerin, senin nasıl biri olduğunu ele verir. Mesela babalarımız artık, “Allah’ım, sayısal lotonun bu haftaki ikramiyesi bana çıksın, ne olur” diye dua ediyor. Girdiği borçları ancak bu şekilde kapatabileceğine inanıyor. Bu adam ümitli birisi değil. Bu duayı ettikten sonra gidip cep telefonu taksidine giriyorsa, kirada oturuyor, araç kredisi çekiyorsa, bu adam bu işleri ümitsizliğinden yapıyor demektir. Çünkü bu adamın işkencecisi kendisi haline gelmiş. Gittikçe daha çok ümitsizliğe kapılıyor, bu ümitsizlikle, daha çok takside giriyor. Ümitsizlik, işkencesini uzatıyor, ümit değil. Sonra dönüp tekrar avuçlarını açarak, “Allah’ım, sayısal lotonun bu haftaki ikramiyesi bana çıksın” diyor. Nietzsche, adamın burada Allah’tan ümit ettiği için bu hâle girdiğini düşünüyor. Halbuki bu adam Allah’tan ümit etmiyor. Bu adamın tek ümidi, sayısal loto. Sırf ağız alışkanlığından dolayı ‘Allah’ım’ ekliyor cümlesinin başına. Zira Allah’a inanan bir insan, yalnızca Allah’tan diler. Ve Allah’a inanan bir insan, ümitsiz bir milyon insana ümit satarak, aralarından birine, diğer ümitsizlerden alınan paraların küçük bir kısmının verildiği bir sisteme bel bağlamaz. Biz, “Allah’ım güç ver” demeyiz; “Lâ havle ve lâ kuvvete illâ billâh” deriz. Biz, “Allah’ım ev, araba ver” demeyiz; “Lehü’l mülk” deriz. Biz, “Allah’ım sabır ver” deriz. Biz, “Allah’ım, en hayırlısını sen bilirsin” deriz.<\/p>\n<p style=\"text-align:justify;\">Ümitsiz insan, cahil insandır. Nefsini kabartan her şeyde ümit arar. Bir hatayı ümitsizce defalarca tekrarlar. Çünkü ihtiyacını bilmiyordur, dolayısıyla da kendisini bilmiyordur. Bu şekilde de düşüklüğe, aşağılık olana alışır, ona tamah eder. Artık onun cenneti haline gelir sürekli olarak yaptığı hatalar. Ümitli bir kişi ise, hatasından ders alır ve sürekli iyiyi bulmaya, kendisini insan olarak yüceltmeye adar. Velhasıl, “cenneti özler.”<\/p>\n<p style=\"text-align:justify;\">Ümitsiz insan git gide daha çok ister. Hata’nın zevk veren kısmını ister. Yaptığı şeyin bir hata olduğunu bilse bile, onu, o hatanın verdiği zevk ânı için tekrar tekrar yapar. “Sıkıcı”, “uğraştırıcı” işleri hayatından atmaya çalışır. Sürekli olarak tembelleşmek ister. Popüler kültür icraatçısı aydınlar da insanların bu duygusuna hitap edecek şeyler üretir. Bir bilgisayar donanımı üretmek için üç kasabanın suyu kirletilir; fabrikası olan her şey, toprağa, atmosfere ve sulara, telafisi olamayacak miktarda atıklar bırakır; elektrikle kullandığımız her alet elektromanyetik alan üretir, bu da, beynimizin elektromanyetik alanına girerek, sürekli olarak stresli olmamıza sebep olur; baktığımız ekranlardaki pikseller gözlerimizi uyuşturarak, hipnotize bir halde, ekrandaki her şeyi kanıksamamıza neden olur; paketlenmiş gıdalar, hormonlu tohumlar, her biri, insan vücudunun katlanabileceği en berbat şeylerdir; bu şeylerin oluşturduğu tonlarca çöp ve diğer atıklar sürekli olarak okyanuslara boşaltılır. Bizler, bir kilo domates yetiştireceğimize, bir hamburger ya da bir çikolata satın almayı tercih ediyoruz. Bunların bize olan zararlarını geçtim, bir kilo domates yetiştirmek için yalnızca 180 litre su harcanırken, bir hamburger veya 100 gram çikolata üretebilmek için 2400 litre su harcanıyor. Bizler, ufacık bir iş için bile musluklardan yararlanıyoruz artık. Bir leğene doldurduğumuz sıcak suyla yıkanmak yerine, musluktan akan litrelerce suyla yıkanmayı tercih ediyoruz. Ve bu iş artarak devam ediyor. 5-10 yıl içerisinde evsel su tüketiminin yüzde 70 artacağı söyleniyor. Tarımdan da sanayiden de fazla bir oranla.<\/p>\n<p style=\"text-align:justify;\">Daha çok tembelleşebilmek için daha çok çalışmamız gerektiği söylenir. Yaptığımız işi kolaylaştırabilmek için çoğu şeyi gözden çıkarırız. Şirketler bizim hakkımızda istihbarat toplar. Bu istihbaratlara dayanarak, daha fazla tembelleşebileceğimiz şeyler üretirler. Fakat bunlara ulaşabilmek için biraz daha fazla çalışmamız gerekecektir. Ellerindeki istihbaratlar sayesinde, ne olduğumuzu, neler yaptığımızı, neleri sevip neleri sevmediğimizi, bizimle ilgili her şeyi bilirler. En nihayetinde de küreselleşen dünyada kimliksiz birer müşteri haline geliriz. Önce ekranda görüp, Dünya’nın öbür ucundaki şeyleri isteriz; sonra Dünya’nın her yerinde insanlara aynı şeyler (<em>product<\/em>) verilir, herkes aynı şeyleri kullanır; sonra Dünya’nın tüm şehirleri birbirine benzetilir, en nihayetinde de Dünya’nın her yerindeki her insan birbirine benzer. Amerika’daki de aynı tip insandır (<em>customer<\/em>), Sudan’daki de. Dolar kullanan da parasını aynı yere gönderir, lira kullanan da. Böylelikle de Allahsız bir Yahudi cihan devleti kurulmuş olur.<\/p>\n<p style=\"text-align:justify;\">Her bir dolar, cennette bizlere bir yer temin edecek bir dolar değil, Allahsız bir Yahudi’nin cebine giren bir dolardır.<\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nUNSPEAKABLE TURK<\/strong><\/p>\n<p style=\"text-align:justify;\">Meselemiz umut. Ümitvârız. Çünkü karambole iş yapıyoruz. Bir karambol oluşturulmuş halkın arasında. İstiklâl Harbi&#8217;nin ardından buralardan çıkartılan Ermeni, Rum ve Yahudilerin zanaatları bize kalmıştı. Fakat İngiltere&#8217;ye bir söz vermiştik, bu zanaatları işleyip geliştirmeyeceğiz, bu zanaatlar Türk&#8217;ün eline geçmeyecek diye. Ardından gelen Boşnak, Bulgar, Arnavut ve Selânikli muhacirler ise, bunlara benzer zanaat işlerini, fakat daha çok ticarî işleri yürütmeye başladı. Bir süre sonra da bu ülkede Kürtler, Aleviler vesaire arasından insanlar zengin edildi. Birçoğu ünlü oldu. Birçoğu da Batı&#8217;ya göç ederek parayı orada buldu. Mr. Çobani de bunlardan biri. Bunlardan öyle çok kişi ünlü ve zengin oldu ki, artık şöyle bir anlayış belirdi: &#8220;Türkler barbardır. Gördünüz işte. Kılıç devri kapandı, nasıl da hiçbir halt edemez oldular. Sanatçılar, şarkıcılar, televizyoncular, sanayiciler, girişimciler vesaire hep Kürtlerden, Alevilerden, Türk ve Sünni olmayanlardan çıkıyor. Koca müzik endüstrisi Kürtlerin elinde.&#8221; Fakat bunları söyleyen aynı kişiler sürekli olarak Türkiye&#8217;deki müzik kültürünün arabesk ve pop gibi sığ şeylere hapsedildiğini, televizyonların insanı aptallaştırdığını da söylüyordu. Tek beğendikleri nokta vardı, o da girişimcilik. Kürtler ve Alevilerden bol bol zengin insan türüyordu bu şekilde. Bunları söyleyenler, bu anlayışı şöyle de destekliyorlardı: &#8220;Geçmişte de böyleydi bunlar. Osmanlı&#8217;da sanattan tutun, sanayiye kadar her işi gayrimüslimler yapardı. Bu Türkler barbardı, sadece ekip biçerdi.&#8221; Osmanlı&#8217;daki bu &#8216;girişimci&#8217; beyinlerin ise nedense en büyük icraatı Osmanlı Bankası&#8217;nı kurmak oldu. Türkiye&#8217;dekiler farklı bir şey yaptı mı? Yapmadı. Onlar da banka kurdu. Sonra da Yunanistan’a, Katar’a, İngiltere’ye, ABD’ye sattı. Bir karambol oluştu bu süreçte. Bu karambolde doğruyu söyleyen tek bir taraf vardı, geriye kalan herkes farklı kalıplarda aynı şeyi söylüyordu. Yani Türkiye&#8217;de tek bir doğru yol, aslî kültür, yaşam tarzı vardı. Geriye kalan tüm tarih, dil, din, sanat lakırdıları (teorileri vs.) resmî idi. Bir taraftan birileri diyordu ki, &#8220;Etrak-ı biidrak&#8221;; diğer taraftan diğerleri de diyordu ki, &#8220;<em>Unspeakable Turk<\/em>&#8220;. Aynı şeyden bahsediyordu her ikisi de. Bir yandan şark kurnazları, garbın afakını okşuyor; kendi içlerinde de şark bülbülleri, şark kurnazlarının gönlünü hoş tutmak için çabalıyordu. Bizse bu karambole iş yapmaya devam ediyoruz. Nabız yoklamıyor, zabıt tutuyoruz. Bizlere yapılanları bir bir not ediyor, şahitlik edeceğimiz günü sabırla bekliyoruz. Bunu, bu işi yapacak aydın kalmadığı için yapıyoruz.<\/p>\n<p style=\"text-align:justify;\">Ümidin ardından, intikâmı konuşacağız.<\/p>\n<p style=\"text-align:justify;\">Kalın sağlıcakla.<\/p>\n<p style=\"text-align:right;\"><strong>L.<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}