{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "KvL’nin Eti Yenir mi?"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2017\/11\/11\/kvlnin-eti-yenir-mi\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2017\/11\/11\/kvlnin-eti-yenir-mi\/#comments",
            "@thr:count": "1"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2017\/11\/11\/kvlnin-eti-yenir-mi\/feed\/atom\/",
            "@thr:count": "1"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=210",
    "updated": "2018-05-05T08:45:56Z",
    "published": "2017-11-11T11:16:13Z",
    "category": {
        "@scheme": "https:\/\/kvlrap.wordpress.com",
        "@term": "Yazılar"
    },
    "summary": {
        "@type": "html",
        "$": "KVL&#8217;NİN ETİ YENİR Mİ? GENÇ NESİL NE YESİN? POPÜLER KÜLTÜRÜN RAPÜLER KOLU, KÜLTÜRÜN İÇİNDE PİŞEN BU KOLU YEMEK HELAL MİDİR? EĞİTİM BAKANI MİLLİ MİDİR, MİLLİYSE BİZİ NİÇİN ÜZMEKTE? GAZALİCİ AYDINLAR İBN RÜŞD&#8217;E KAYINCA BİZ KİME KAYMIŞ OLDUK? HANÇER YARASININ TEDAVİSİ İÇİN SIRTIMIZA HANGİ YÖNTEMLERİ UYGULAMALIYIZ? VE YOLCULUK NEREYE HEMŞEHRİM? SORULARI ETRAFINDA BİR DENEME &#160; Evi &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2017\/11\/11\/kvlnin-eti-yenir-mi\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">KvL’nin Eti Yenir&#160;mi?<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p>KVL&#8217;NİN ETİ YENİR Mİ? GENÇ NESİL NE YESİN? POPÜLER KÜLTÜRÜN RAPÜLER KOLU, KÜLTÜRÜN İÇİNDE PİŞEN BU KOLU YEMEK HELAL MİDİR? EĞİTİM BAKANI MİLLİ MİDİR, MİLLİYSE BİZİ NİÇİN ÜZMEKTE? GAZALİCİ AYDINLAR İBN RÜŞD&#8217;E KAYINCA BİZ KİME KAYMIŞ OLDUK? HANÇER YARASININ TEDAVİSİ İÇİN SIRTIMIZA HANGİ YÖNTEMLERİ UYGULAMALIYIZ? VE YOLCULUK NEREYE HEMŞEHRİM? SORULARI ETRAFINDA BİR DENEME<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:right;\"><em>Evi terk et!<\/em><br \/>\n<em>Şarkıyı terk et!<\/em><br \/>\n<em> Kalbini terk et!<\/em><\/p>\n<p style=\"text-align:justify;\"><strong>1.<br \/>\n<\/strong>Nereyi terk ettik? Nereye gittik? Dönüş ne zaman?<\/p>\n<p style=\"text-align:justify;\">Cımbızla seçilerek piyasaya sürülmüş cümleler duyuyoruz etraftan. Geçenlerde bir televizyon programında, sunucu şöyle bir şey söyledi: “Filimdeki hırsız, esasında Robin Hood gibi, öyle değil mi? Görevi, kötü zenginden alıp iyi fakire vermek.” Robin Hood’un görevini yıllarca, zenginden alıp fakire vermek diye bilirdik biz. Lügatimizde bu gibi ayrımlar yoktu. Peki, kimmiş bu ‘kötü zenginler’ ve ‘iyi fakirler’? Kırkta bir zekâtını mı vermiş de iyi olmuş bazı zenginler? Aç insanın dini olduğu mu görülmüş de kötü olmuş bazı fakirler? Açık açık konuşalım. Konuşalım ama açık açık konuşacak kadar dürüst müyüz? Kiliseler ve Liseler dürüst müdür? Onun dinleyicisi dürüst müdür? Mesela bu KvL’yi takip edebilir miyiz? Güvenilir midir onun gideceği yollar? Evi, Şarkıyı ve Kalbini terk et dediler. Onların peşinden gidip de terk edilir mi bu güzelim yerler? Üstelik evsizlerin, şarkısızların ve kalpsizlerin pıtrak gibi çoğaldığı bu zamanda? Böyleyken bir Gemi’yi bırak, başkalarının kayığına bile binmeye korkarız. Fakat kaybedecek neyimiz var, kazanacak onca şey varken?<\/p>\n<p style=\"text-align:justify;\">Kaybedecek hiçbir şeyi olmayan mülksüzler miyiz? Yoksa kazanacak neredeyse hiçbir şeyi kalmamış kodamanlar mıyız? İyi fakir miyiz, kötü zengin mi? İnternette dolaşan bazı bilgilere güvenecek olursak, Amerika’da, özel işletmelere ait hapishanelerin sahipleri olan ‘kötü zenginler’, Amerikalı gangster rapçilere milyonlarca dolar para veriyormuş. Neden böyle bir şey yapıyorlar? Şarkılarındaki şiddet, küfür, taciz içerikli sözleri artırmaları için. Böylece kendi gettolarında ana akım haline gelecekler, onları dinleyen insanlar, özellikle de gençler daha kolay gaza gelecek, şiddete başvuracak, çeteleşecek, hırsızlık, gasp yapacak, tecavüz edecek ve en nihayetinde özel işletmelere ait olan bu hapishaneleri boylayacaklar, böylece de hapishane sahibinin kârı artacak. Şimdi o gençlerin nasıl bir şeye kurban gittiklerini, onların ailelerininse nasıl bir ihanete uğradıklarını bir düşünün. Kendi ırkından, kendi mahallesinden çıkan, aynı kelimeleri kullandıkları, benzer hayatları yaşadıkları, bu yüzden de birer ‘rol model’ olarak gördükleri o rapçilerin, bu gençlere nasıl ihanet ettiklerini bir düşünün. Şimdi de Türkiye’yi düşünün.<\/p>\n<p style=\"text-align:justify;\">Kimler nerelerden ne paralar alıyor, kimler hangi işlerle geçimini sağlıyor, kimler nerelerde okumuş, nerelerde yetişmiş? Köy Enstitülerinin kapatılmasının ardından yetişen bütün nesillere üç seçenek sunuldu Türkiye’de, hâlâ da sunuluyor. Bunların ikisi halk arasında en revaçta olanı. Bu seçeneklere ulaşamasalar bile herkesin gözü onlarda. Üç seçenek: İmam Hatip’e gideceksin; süper liselere gideceksin ya da düz liselere\/meslek liselerine gideceksin.<\/p>\n<p style=\"text-align:justify;\">İmam Hatiplere gidenlerin yapabileceği meslekler belliydi: İmamlık, Din dersi öğretmenliği, vaizlik vesaire. Eğer daha cambazsan siyasete atılırdın. Cambazlık mühim, çünkü o zamanlar siyasal İslam denen şeyin geleceğini görmen gerekiyor. Yeterince cambaz olanların şu an geldiği, getirildiği yerlerden belli bu.<\/p>\n<p style=\"text-align:justify;\">Süper liselere gidenlerin bir kısmınınsa ulaşmak istediği yerler genellikle ‘beyin göçü’ odaklıydı. Doktor olup Amerika’ya gitmek ya da eğitiminin kalanını Avrupa’da tamamlamak filan derdindeydiler. Kalan kısım ise beyaz yakalı olarak üretim sektörüne ya da hizmet sektörlerinden birine girmek için çabalıyordu.<\/p>\n<p style=\"text-align:justify;\">Meslek liseleri ve düz liselere gidenlerin büyük çoğunluğuysa mecburiyetten dolayı oraları tercih ediyordu.<\/p>\n<p style=\"text-align:justify;\">Peki, bu üç ‘fabrika’dan herhangi birine giren bir öğrencinin hali nedir? Bunu soran bir aile var mıdır? Ben şahit olmadım. Bu okullarda neler öğretildiğini sorgulayan bir Allahın kuluna rastlamadım.<\/p>\n<p style=\"text-align:justify;\">İmam Hatip’e gidene ne oldu? Öğretilen afyon din anlayışını benimsedi, kimisi üniversiteye devam etmek isteyip de alınmadı ve geçmişin ‘şaaşası’yla gaza gelerek Türkiye’yi uçurumun en dibine getirecek ‘oy’lar verdi.<\/p>\n<p style=\"text-align:justify;\">Süper liselere, anadolu ya da fen liselerine gidenlere ne oldu? Gidebilen yurtdışına gitti. Gidemeyen buralarda bazı işleri kovalamaya çalıştı. Kalanlar da en azından aç kalmayalım diye bir şeylerin yolunu tutturmaya, bir düzen kurmaya çalıştılar.<\/p>\n<p style=\"text-align:justify;\">Meslek liselerine gidenler de nereden parayı bulabileceklerse o işi kovaladılar. Fabrikalara ya da sanayiye işçi olarak girdiler. Bir kısmı inşaat işçiliği, şoförlük gibi işler yapmaya başladı. Bir kısmı da turizmci, polis, esnaf, emlakçı vesaire oldu. Baban hangi imkânları sunabiliyorsa o doğrultuda bir mesleğin oluyordu.<\/p>\n<p style=\"text-align:justify;\">İmam Hatiplerin verdiği afyon eğitim, süper liselerin verdiği muasır medeniyetlere dönük eğitim ve meslek liselerinin\/düz liselerin ‘gittiği yere kadar’ psikolojisiyle verdiği eğitim sonucunda Türkiye’de aşağı yukarı üç tip nesil yetişti. Hâlâ da yetişmekte. Birbirine bu kadar zıt gözüken bu üç tip öğrenci modelinin birçok ortak özelliği vardı nedense. Üretemeyen, tüketen, daima kâr-zarar mantığıyla düşünen, kitap okumayan, ‘vasat beyinli’ ve mağdur. Bunlar her üç tip öğrencide de bulunan özelliklerdi. Ve bunların hepsi de nedense iktidarların işine gelecek şeylerdi.<\/p>\n<p style=\"text-align:justify;\">Burada kısaca birkaç anımı anlatmak istiyorum. Konunun anlaşılması için ve özelliklerini saydığım bu karakterleri bol keseden atmadığım görülsün diye bizzat yaşadığım birkaç olayı anlatacağım. Neslimizin şu anki halini anlamak gerekiyor.<\/p>\n<p style=\"text-align:justify;\">Kıbrıs’ta üniversitede okuyan birine, “Ada birleşir muhtemelen” demiştim. Bunun karşılığında bana şöyle bir şey söyledi: “Ne güzel işte, bir sürü karı gelir.” Gelen ‘karılar’ Rum karıları tabii. Benim de aklıma Orhun Yazıtları geldi: “Çinlilerin tatlı sözüne, yumuşak ipeklisine kanıp Türk halkı, çok sayıda öldün. Türk halkı, mutlak öleceksin.” O Türkler bu Türklerdi demek ki.<\/p>\n<p style=\"text-align:justify;\">İkinci hikâye, bir üniversitenin sınıfında gerçekleşti. Sınıfta 3-4 tane Afrikalı, 6-7 tane Türk, 2-3 tane de Arap öğrenci vardı. Hoca, sınıftaki bir Türk öğrencinin sırasında gördüğü kitabı eline alıp baktı. Ardından da gülerek sınıfa gösterdi. Hiçbir tepki alamayınca sordu: “<em>Karl Marx. You know who is he, ha?<\/em>” Yine hiç kimse cevap vermeyince tekrar sordu: “<em>You haven’t heard of him before? Das Kapital?<\/em>” Hoca inanamayıp tek tek sordu öğrencilere. Afrikalılara, Araplara, Türklere, tek tek. Türklere, “Hiç duymadınız mı oğlum hayatınızda Karl Marx’ı?” diye Türkçe de tekrarladı soruyu. Sınıftaki hiç kimsenin bilmediği anlaşılınca hoca kısaca anlatmaya çalıştı.<\/p>\n<p style=\"text-align:justify;\">Üçüncü hikâye bir markette geçiyor. Genç bir çocuk, aldığı ürünü kasadan geçirirken, kasiyer bir yanlışlık yapıyor, bunun üzerine de çocuk, “Sorun değil, ben de markette çalışıyorum, bilirim nasıl olduğunu” diyor. Kasiyer gülümsüyor. Çocuk devam ediyor: “Süpermarketler üniversite mezunlarıyla dolu.” “Sen ne mezunusun?” diye soruyor kasiyer. “Tarih.” “Ne güzel. Tarih okumayı isterdim.” “Sen ne okuyorsun?” “Mühendislik. Epeyi alâkasız. Hangi tarihçileri okursun?” “Halil İnalcık.” “Tabii, o olmazsa olmaz. Başka?” Düşünmeye başlıyor tarihçi. İyice düşünüyor. “Şu şey vardı… İsmi aklıma gelmedi. Geçenlerde televizyondaydı hatta. Üçüncü Selim’le ilgili konuşuyordu.” Aynı programı kasiyer de izlemiş olacak ki, “İlber Ortaylı mı?” diyor. “Heh, o!” diye ünlüyor tarihçi. “Başka?” diye soruyor kasiyer. Tarihçinin aklına başka tarihçi gelmiyor. “Sen tarihle ilgili kitaplar okur musun?” diye soruyor kasiyere. “Okumaya çalışıyorum. Toynbee’yle İbn Haldun’u okumanı tavsiye ederim” diyor kasiyer. Tarih mezunu çocuk Toynbee’yi ilk defa duyduğunu söylüyor. İbn Haldun’uysa duymuş ama hiç okumamış.<\/p>\n<p style=\"text-align:justify;\">Uzattım, biliyorum. Fakat daha da uzatmak istiyorum. Uzatıp sizi sıkmak, bunaltmak istiyorum. İçiniz sıkılsın. Zayıf olanlar okumayı yarıda bıraksın bu sayede. Zayıf olanlar, dert edinecek rüşte erişememiş olanlar, ne sunulursa onu alanlar, sosyal medya profilinin ana sayfasında okuduğu, gördüğü şeylerden başka bir şey öğrenmeye talip olmayanlar, boş bir kafayla Türkçe rap yapanlar ve onunla gaza gelenler, Türkçe rapin gençlere berbat şeyler aşılamasını isteyenler, Türkçe rapi, kendilerinin miskinlik, şehvet, haset ve kibir organlarının okşanması için dinleyenler ve yapanlar, ‘kötü zenginler’e karşı ‘iyi fakirler’ olanlar canları sıkılıp da çıksın istiyorum. Kalanların da içleri sıkılsın istiyorum. Dertlensinler.<\/p>\n<p style=\"text-align:justify;\">Lise. Anadolu Lisesi. Lisenin koridorunda resim sergisi açılmış. Resimler arasında Pablo Picasso’nunkiler ağırlıkta. Derste öğretmenin biri, beğendiniz mi sergiyi minvalinde bir şeyler soruyor. Öğrencilerden, denemelerde ve derslerin imtihanlarında genelde okulun birincisi ya da ikincisi olan kız şunu soruyor: “Hocam, o resimlerdeki kişilerin neden ağızları-burunları kare-üçgen şeklinde?” Diğer öğrenciler de onu onaylıyor ve itiraz ediyorlar resimlere. Başka bir öğrenci gülerek okul birincisi kıza cevap veriyor: “Kübizm anlayışına göre resmedildikleri için öyleler onlar.” Kız sıkılarak şöyle bir şey söylüyor: “Of, sen de her şeyi siyasete bağlıyorsun. Ne alâkası var?” Evet, sonuna <em>izm<\/em> gelen her kelimenin siyasî bir tabir olduğunu düşünüyor okul birincisi lise son sınıftaki bu kız.<\/p>\n<p style=\"text-align:justify;\">Velhasıl, Ve’l Asr. Böyle bir çağa geldik. Ne demiştik? İmam hatipler, süper liseler, meslek liseleri. Bu arada kimler çiftçi oldu, kimler hayvancılıkla uğraşmakta karar kıldı bilmiyoruz. Fakat bunun olmaması için köylünün sırtına her türlü yükü önceden bindirdiler. Köylü babalar da tarlasını, hayvanını satıp çocuğunu okutmak için çabaladı. Kimisi okuyabildi kimisi geriye baktığında dönecek köy bulamadı. Şehre mahkûm oldular.<\/p>\n<p style=\"text-align:justify;\">Şimdi bu üç seçeneğin herhangi birinden çıkan genç bir bireyden ne beklenebilir? Bunu soralım. Bu çocukların, Amerika’daki gettolarda yaşayan çocuklardan ne farkı var? Oradaki rapçilerin yaptığı şeyi burada kim yapıyor? Onları çeteci rapçiler ve hayat koşulları bu noktalara getiriyorsa, buradaki çocukları kim bu noktaya getiriyor? Hangi nokta diye soruyorsanız ilkokulu ve liseyi bitireli epeyi uzun zaman olmuş olmalı ki unutmuşsunuz demektir. Mezun hayatınızda başarılar. Fakat şunu söyleyelim ki, Amerika’nın gettolarındaki okullarda, öğretmenler, çocuklara nasıl ki bir şeyler öğretmeyi geçmiş, okula silâh getirmesinler, o bile yeterlidir diye düşünüyorlarsa, bizde de bir şeyler öğretmeyi geçmiş, biraz ahlaklı ya da daha seküler bir ifadeyle, saygılı olsunlar yeterli diye düşünmekteler. Doğudaki durum çok daha fena. Öğretmenine bıçak çeken, “Bana İngilizce öğreteceğine kendin Kürtçe öğren” diyen öğrenciler var.<\/p>\n<p style=\"text-align:justify;\">Okulda arama yapıldığında sigarasını, telefonunu saklayanların haricinde uyuşturucu saklayanlar da peyda oldu. Özellikle özel okullarda mutlaka her mezunun şahit olduğu bir “seks dedikodusu”, “çıplak fotoğraf” ya da “seks kaseti” olayı yaşanıyor. İnsanlıktan çıkılmışçasına işler yapılıyor. Ben birçoğuna şahit oldum. Çoğumuzun aklında lise anıları buruk ama gülümseten tecrübeler olarak kalmıştır. Fakat bir baba gibi düşündüğünüzde işler hiç de insanca değil. Tuvaletteki sabun koyma yerlerine işeyenler, tuvaletlere yiyecek atanlar, derste porno izleyen hatta mastürbasyon yapanlar, kızların etek altlarını fotoğraflayan erkekler, masanın üzerine çıkıp, dans ederek eteğini kaldıran kızlar, okulun ücra yerlerinde ilişkiye girenler. Bunlar, benim şahit olduklarım. Aklıma gelmeyen birçok şey daha var.<\/p>\n<p><strong>2.<br \/>\n<\/strong>Cinayetin izahından sonra, şimdi de olayın faillerine gelelim.<\/p>\n<p style=\"text-align:justify;\">Halkın saptırılmasından kim sorumludur? Kendisi mi, yöneticiler mi? Yoksa aydın mı? Yalana kanan, kendisi de yalancı olduğu için mi kanmakta? Çoğu zaman bu böyle. O halde tüm sorumluluk halkın kendisinde mi? Herkes kendisinden sorumlu. Fakat aydınların ve yöneticilerin durumu farklı. Yöneticiler kat’î suretle yönettikleri herkesten sorumludur. Bu kesin. Bu yüzden de o yönetim makamına ya cahil cesaretli aptal insanlar ya dünyanın en kötü insanları ya da (küçücük bir ihtimal de olsa) özü en iyi şekilde bilen liyakat sahibi insanlar gelir. Yöneticiyi getiren halk da yönetici kadar sorumludur.<\/p>\n<p style=\"text-align:justify;\">Peki, ya aydınlar? Onların sorumluluğu daha fazladır, günahı daha büyüktür. Eğer iktidarın sofrasından yiyip içen bir aydınsa ve iktidar da halkına zulmediyorsa, iktidarı pekiştirdiği için yönetici yönünden; halkı uyarmadığı, uyandırmadığı, uyuşturduğu için de halk yönünden suçludur. Bu yüzden günahı katmerlidir.<\/p>\n<p style=\"text-align:justify;\">Peki, eğer halkını tanımayan, bilmeyen bir aydınsa? Bu sefer de yaptıkları daha kötü bir iktidara zemin hazırladığı için yönetici yönünden; daha kötü seviyede bir halk hazırladığı için de halk yönünden suçludur. Yani günahı katmerlinin de katmerlisidir.<\/p>\n<p style=\"text-align:justify;\">Halkın suçu ise kandırılırkenki farkındalığı kadardır. Örneğin namazını kılan, orucunu tutan bir köylü baba, oğluma\/kızıma gâvurca şeyler öğretmesinler, Kur’an öğrensin, namaz kılsın, vatanına, milletine hayırlı, ahlaklı birisi olsun diye düşünerek, çocuğunu İmam Hatip’e yazdırıyorsa; bunu yaparken hangi derecede, “İktidar zaten Müslümanların elinde, İslâm’ın geleceği parlak, bir yerlerden makam mevki gelir, aç komazlar bizim oğlanı\/kızı, İmam Hatipli olunca bakarsın biz de bir yerlerden faydalanırız, partiye de üye oluruz, biraz rahatlarız, çocuklarımıza bir yerlerden toprak filan da ayarlar, miras bırakırız” diye düşünüyorsa, o derecede suçludur. Yani kabahati, çakallığı kadardır. Ne kadar art niyetliyse, ne kadar cebini düşündüyse, ne kadar kamu malını diğerleriyle birlikte yağmalamayı düşündüyse o kadar suçludur. Bu bakımdan aydın ve yönetici kadar olmasa da onun da epeyice suçu vardır. Ama kendi günahından dolayı sadece.<\/p>\n<p style=\"text-align:justify;\">Gelelim tekrar aydına.<\/p>\n<p style=\"text-align:justify;\">İki tip ‘aydın’ var. Biri yalandan, diğeri gerçek. Biri popüler kültür icracısı, diğeri halktan kopmayan. Popüler kültür ile halktan kopmamak arasında bariz bir çizgi var. İlkinde halkın dediğini yaparsın, ki bu en yanıltıcı iştir. Onun isteklerini karşılarsın. Bu istekler oburluk, şehvet, tembellik gibi şeyler üzerinedir. Mesela bakarsın ki halkın gençleri mağdur. Onların nefsini sınayan çokça şey var ve onlar da parasızlıktan ya da başka şeylerden dolayı iki arada bir derede iyice bocalayıp duruyorlar. Turizm politikanı tamamen Olgalara, Nataşalara, sekse ve içkiye göre kurarsın. Buna aracı olarak da ‘aydın’ları, eli kalem tutanları, gazeteleri, medyayı kullanırsın. Ya da diyelim ki halkın üzerinde çok fazla baskı var, fukaralık, yoksunluk, bağımlılıklar, stres vesaire. Bu da çokça şiddete yol açıyor. Baskı altındaki babalar karılarını dövüyor, çocuklarına dayak atıyor, lanet işler yapıyor. Baba, açıyor televizyonu ve haberleri izliyor. Kim kimi dolandırmış, kim kiminle yatmış, hangi siyasetçi ne demiş, hangi terör örgütü ne eylemi yapmış, nerede ne rezillik olmuş izliyor. Böyle bir dünyada da ister istemez insanlara, hatta karısına, kızına dahi güvenemez hale geliyor. Böyle bir durumda da karakterine bağlı olarak ya hiçbir şeyi umursamaz hale geliyor ya da aşırı derecede paranoyaklaşıyor bu baba. Ya hiçbir şeyi umursamayarak, herkes her türlü pisliği yemiş, bir keriz biz kalmışız psikolojisiyle gözü dışarı kayıyor. Karısını aldatıyor, zengin olma hevesine düşüyor vesaire. Buna karşı çıkan karısını, kızını dövüyor. Bir yandan da içkiye filan başlıyor. Diğer tip olan paranoyak babanın da bu haberlerden sonra en büyük korkusu kendisi, yani kendisinin insanlardaki ‘imaj’ı oluyor. Bu yüzden de böyle pislik bir dünyada, sürekli olarak ‘ya namuslarına leke gelirse?’ paranoyaklığını yaşıyor. Karısının, kızının, devlet babanın, vatan annenin namuslarına ya leke gelirse? Haberlerin ardından diziler başlıyor. Bilin bakalım dizilerde neler var? Tabii ki de halktaki bu damarı gören yapımcıların çektirdiği, namus, töre, şiddet, ‘dişilik’, aile faciaları, aldatmalar, savaş, askerler, milliyetçilik, teröristler, ‘testosteron’, orospular, şerefsizler ve bilumum şey. Baba, bir yandan şerefsizleri görerek öfkeden deliye dönüyor, bir yandan da ‘kahramanlar’ı görerek gaza geliyor. Ve kendi küçük dünyasında küçük günahlarla kavrulup gidiyor.<\/p>\n<p style=\"text-align:justify;\">‘Aydınlar’ın bir kısmı halkın bu gibi hasletlerini okşayarak icra ederler işlerini ya da icra edilmesine sebep olurlar. Bunların halk için kötü olduğunu, bu şeylerin onları canavara ve dünyayı da bombok bir yere çevirdiğini bilirler ama cepleri daha da şişsin diye bunları yapmaya devam ederler. Sonra da halka, ‘ünlüler’, ‘meşhurlar’, ‘sanatçılar’, ‘şarkıcılar’, ‘oyuncular’, ‘yapımcılar’ falan filan diye karakterli ve önemli kişilermiş gibi tanıtılırlar. Şarkıcı diye tanıtılanı şarkıcı, bilim adamı diye sunulanı bilim adamı, şair diye yutturulanı şair, tarihçi diye kakalananı tarihçi sayar halk.<\/p>\n<p style=\"text-align:justify;\">“İki tip ‘aydın’ var&#8230; …Biri popüler kültür icracısı, diğeri halktan kopmayan. Popüler kültür ile halktan kopmamak arasında bariz bir çizgi var. İlkinde halkın dediğini yaparsın, ki bu en yanıltıcı iştir” dedim girişte. Gelelim diğerine.<\/p>\n<p style=\"text-align:justify;\">Diğerinde halkla birlikte olduğun için halkın ihtiyacı olan şeyi yaparsın. Yani zaten onların arasında yaşadığın, onların hislerini tattığın, onların çilelerini çektiğin, onlarla hemhal olduğun için onları tanırsın. Onları tanıdığın için kendini de tanırsın. Kendini tanıdığın için de onları tanırsın. Onların neye ihtiyacı olduğunu kendi içinde hissedersin, bilirsin. Ve bunun için koşturursun. Derdin bu olur.<\/p>\n<p style=\"text-align:justify;\">Diyelim ki halkta kötü huylar gördün, ki bu sende de mutlaka vardır, o halde kendini düzeltmeye bakarsın. Bir erkeksin ve karıya kıza sapıkça mı bakıyorsun? Önce davranış olarak bunu keseceksin. İçinde hâlâ buna karşı bir istek olacak. Fakat davranış olarak bunu yapmayı kestiğin için düşüncen de iyileşecek. Düşüncenin ardından da niyetin iyileşecek. Sen iyileşince toplum, bir tümörlü hücreden daha kurtularak biraz daha iyiye gitmiş olacak. Sonra da bu tedavi toplumda yayılacak. Nasıl yayılacak? Sen yayacaksın. Tabii ki herkes düzelmeyecek, fakat düzelen insanlar öyle bir düzen kuracak ki, kötü insanlar dahi iyi şeyler yapmaya zorlanacak. Bunun sıralaması budur. Fakat bunların gerçekleşmesi upuzun zaman alır. Sırf bir kişinin iyileşmesi bile uzunca bir zamana tâbidir. Tabii bir yandan kadınlara bakma huyunu düzeltmeye çalışırken başka bir yandan başka türlü mülkiyet tutkularını azdırırsan hiçbir zaman kurtulamazsın. Bunların hepsi bir bütündür ve bütün olarak bir yaşama biçimidir. Fakat yine de insan mükemmeli yakalayamaz. Bu yüzden ahirette günahları ve sevapları karşılaştırılır. Her iki hanede de bir sayı yazmak zorunda. Yazmıyorsa o kişi ya melektir ya da bebek.<\/p>\n<p style=\"text-align:justify;\">Eğer halkın arasında yaşayarak onların derdiyle dertlenirsen, kendini de halkı da dürüstçe kurtarmak için inançla çabalarsan (ve bir gün elbet kurtulacaklarına inanırsan) ve bunu ömrünün son ânına kadar sebatla devam ettirirsen (ki bu yüzden son nefesimizde kelime-i şehadet getirmeye çalışırız, son ânında bile İslâm davanı sürdürdüğün kayda geçsin diye) cihat etmiş olursun.<\/p>\n<p style=\"text-align:justify;\">Halkı tanımazsan, ‘kötü zenginler ve iyi fakirler’ şeklinde saçmalayan televizyon sunucusuna itiraz edemeyip, sorduğu sorulara şapşal şapşal cevap verirsin. Halkı tanımazsan, köye taşınan kerhaneyi konu alan bir hikâyenin içinde ne köylüler tarafından ne de başkaları tarafından ‘zina’ kelimesinin kullanıldığı bir senaryo yazar ve bunu çekmesi için vasat birine satarsın. Çünkü halkı tanımaktan acizsindir. Allah seni, bunu tatmaktan aciz kılmıştır. Sonra da böyle komik işlere imza atarsın işte: <em>Cingöz Recai, Uzaklarda Arama<\/em>.<\/p>\n<p style=\"text-align:justify;\">Halkı tanımak da meziyet değil. Bu tanışmayı niçin yaptın? Onu kazıklamak için mi ona yardım etmek için mi? Kazıklamak içinse cümlelerini cımbızla seçer, tırnakçılık yaparsın. Biraz vicdanın varsa reklâm işine girdiğin için şiiri bırakırsın. O vicdan da köreldiği vakit yıllardır kötülediğin şirketlere kendini peşkeş çekersin. İyice kaşarlandığın vakit de banka reklâmı bile alsan, pişkin pişkin, şiir yazmaya devam ettiğini söylersin zavallı bir kadınla yaptığın zavallıca bir söyleşide.<\/p>\n<p style=\"text-align:justify;\"><strong>3.<br \/>\n<\/strong>Ne demiştik? Velhâsıl Ve’l Asr. Sözün kısası, Asr Sûresi. Sözün kısası, çağ. “Çağ dile gelsin. İnsanoğlu kesinlikle ziyan içindedir.” Çağ, çağımız, çağımızın insanı ziyan içindedir. Söze böyle başladık. Nereye geldik? Terk edişe. Evi, şarkıyı, kalbimizi terk ettik. İnsanları da buna çağırdık. “Evi terk edip, şarkıyı ve kalbi, teslim olduk isyanımıza. Çünkü dönebilmek, orada olmadığımızı, orada bir yer olduğunu, orayı terk ettiğimizi yani, anlamakla başlar” diye bir kelâm ettik. Biz kimiz? Türkiye’de yaşayan, İmam Hatip’e ya da süper liseye ya da meslek lisesine giden herhangi bir genciz. İki genciz. Bu ‘fabrikalar’da bize öğretilenleri terk etmeye kararlıyız. Çocukluğumuzdan beri, bize aşılanan hırs ve rekabeti; “12 sene oku, ömrün boyunca rahatsın” yalanını, “devlete kapağı at, yan gelip yatarak güzelce yaşarsın” dolanını, “köprüyü geçene kadar ayıya dayı de” konulu “dayının torpiliyle seni X firmasına sokalım, ondan sonra sen ilerlersin zaten” dalaveresini, “dünyaya ayak uydur, başka şansın yok” palavrasını, “sen sektöre bir atıl, hobi olarak şiir de yazarsın rap de yaparsın” hikâyesini terk edeceğiz. Çünkü terk etmezsek, geriye baktığımızda orada bir köy, bir vatan, bir aile, bir yâr kalmamış olacak. Topluca toprakla ilgilenmezsek, sonumuz topluca toprak olacak. Aynı havayı soluduğumuz insanları kardeşimiz olarak görmezsek, birbirimize, soluyacak havayı bile çok görmüş olacak, böylece de bir daha o havayı bile bulamayacağız. Asırlardır imece usulü ve cemaatçe yaşadığımız hayatı unutmaya çalışırsak, yapayalnız ve ziyan içinde öleceğiz. İnsanı tanımazsak, kendimizi de unutacağız. ‘Terk etmezsek’, geri dönemeyeceğiz. Şüphesiz ki Allah, halk ettiğini helâk etmesini de bilir.<\/p>\n<p>Nereyi terk ettik? Nereye gittik? Dönüş ne zaman?<\/p>\n<p style=\"text-align:justify;\">Evimizi terk ettik çünkü konformist, miskin, egzistansiyalist olmamayı seçtik. Niçin seçtik? Harekete geçebilmek için. Hareketsizliğin, vicdanımıza karşı bir ihanet olacağını gördüğümüz için seçtik.<\/p>\n<p style=\"text-align:justify;\">Şarkıyı terk ettik çünkü şarkı ‘insan’ı unuttu. Şarkı bizi unuttu. Dilimizi, tecrübelerimizi, inançlarımızı, çilelerimizi unuttu. Bizi de bunları unutmaya teşvik etti. Bunları unutmamız için bize hücum etti.<\/p>\n<p style=\"text-align:justify;\">Kalbimizi terk ettik çünkü yârimize verebileceğimiz kadar temiz bir kalbimiz kalmamıştı ortada. Öyle bir kalbi yârimize verebilecek yüzümüz yoktu.<\/p>\n<p style=\"text-align:justify;\">Nereye gittik? Uzaklara. Yükseklere. Derinlere. Kavrayıp belinden o kızı. Bir keskin nişancı menzilinde kalmaya gayret ederek.<\/p>\n<p style=\"text-align:justify;\">Dönüş ne zaman? ‘Baba’ olunca.<\/p>\n<p style=\"text-align:justify;\">Sağlıcakla kalın. Allahaısmarladık.<\/p>\n<p style=\"text-align:center;\">KİLİSELER VE LİSELER, DOSTUM!<\/p>\n<p style=\"text-align:right;\"><strong>L.<\/strong><\/p>\n<p><img data-attachment-id=\"287\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2017\/11\/11\/kvlnin-eti-yenir-mi\/tumblr_mliuutr5nf1so5b71o1_1280\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2017\/11\/tumblr_mliuutr5nf1so5b71o1_1280.jpg\" data-orig-size=\"1111,910\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;PeterAdamik.de&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"kayık\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2017\/11\/tumblr_mliuutr5nf1so5b71o1_1280.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2017\/11\/tumblr_mliuutr5nf1so5b71o1_1280.jpg?w=676\" class=\"alignnone size-full wp-image-287\" src=\"https:\/\/kvlrap.files.wordpress.com\/2017\/11\/tumblr_mliuutr5nf1so5b71o1_1280.jpg?w=676\" alt=\"kayık\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2017\/11\/tumblr_mliuutr5nf1so5b71o1_1280.jpg?w=676 676w, https:\/\/kvlrap.files.wordpress.com\/2017\/11\/tumblr_mliuutr5nf1so5b71o1_1280.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2017\/11\/tumblr_mliuutr5nf1so5b71o1_1280.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2017\/11\/tumblr_mliuutr5nf1so5b71o1_1280.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2017\/11\/tumblr_mliuutr5nf1so5b71o1_1280.jpg?w=1024 1024w, https:\/\/kvlrap.files.wordpress.com\/2017\/11\/tumblr_mliuutr5nf1so5b71o1_1280.jpg 1111w\" sizes=\"(max-width: 676px) 100vw, 676px\"   \/><\/p>"
    },
    "thr:total": "1",
    "comments": {
        "commentCount": "bir",
        "comments": [
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/f34556aae4b36138da8a24e427c19664?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "mrjavaci",
                "dateTime": "2021-05-15T02:52:08+03:00",
                "commentBody": "Bin derdim var, sizinle ağladığım.",
                "commentLikeCount": null
            }
        ]
    }
}