{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Yeniden Doğum"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2017\/08\/06\/yeniden-dogum\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2017\/08\/06\/yeniden-dogum\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2017\/08\/06\/yeniden-dogum\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=149","updated":"2018-05-05T09:00:27Z","published":"2017-08-05T21:05:14Z","category":{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},"summary":{"@type":"html","$":"Hayalini kurduğum şey kesinlikle “ben” ile ilgili değildi. Demiştim ki: “Bir yıl boyunca bütün rapçiler birleşip, bu müziği dinleyen özellikle ilk gençlik çağındaki arkadaşların ve diğer insanların kafalarını, kalplerini ve ruhlarını çalıştıracak! şeyler üretseler bunun nasıl müthiş sonuçlar doğuracağını tahmin bile edemezsin. Hele bu üretimin sebatla daim olduğunu düşünmek beni uçurmaya yetiyor. Nasıl heyecanlanıyorum bir &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2017\/08\/06\/yeniden-dogum\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Yeniden Doğum<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">Hayalini kurduğum şey kesinlikle “ben” ile ilgili değildi. Demiştim ki: “Bir yıl boyunca bütün rapçiler birleşip, bu müziği dinleyen özellikle ilk gençlik çağındaki arkadaşların ve diğer insanların kafalarını, kalplerini ve ruhlarını çalıştıracak! şeyler üretseler bunun nasıl müthiş sonuçlar doğuracağını tahmin bile edemezsin. Hele bu üretimin sebatla daim olduğunu düşünmek beni uçurmaya yetiyor. Nasıl heyecanlanıyorum bir bilsen!”<\/p>\n<p style=\"text-align:justify;\">Fakat bunun hayalden öteye geçmesi tabii ki imkânsız. Burada bunun imkânsızlığının belki binlerce, on binlerce nedeninden birkaçını inceleyeceğim. Bununla beraber sözde iki karşı safta yer alan ve aslında birbirinin aynısı olan iki düşmandan bahsedeceğim.<\/p>\n<p style=\"text-align:justify;\">Yaşadığımız şu çağda ve dünyada ve bu ülkede olmasını istediği şeylerin gerçekleşmesi adına yapmadığı, yapamıyor olduğu ve yapamayacağı hiçbir şeyi olmayanlar bu imkâsızlığın büyük kısmını oluştururlar. Bunlara X diyelim. Medya böylesi bir üretimi istemez, yasa ve kanunlar peydah olur, mahkemeler kurulur, toplum gözünde itibarsızlaştırmalar, gizli ve alenen tehdit ve caydırmalar sıralanmaya başlar vesaire demek istemiyorum. Bunlar sistemin (X’in) ani krizler karşısında kullandığı savunma ve saldırı mekanizmasıdır. Benim hayalini kurduğum şeyin en azından şimdilik imkânsız oluşu bunlardan çok önce tasarlanmış ve çok daha tehlikelidir. Böylesi bir üretimi kabul edecek rapçi ve bunları dinleyecek dinleyicinin bulunamaz oluşudur bu tehlike. Çünkü X, bu bulunamaz insan modelini (önceden) tasarlayarak, kendisine karşı oluşabilecek herhangi bir tehdit ihtimalini ortadan kaldırmıştır. Nasıl yapmıştır bunu? İslâm şiarıyla hükmetme sahnesine çıkan X, insanları İslâmî dünya görüşünden bambaşka bir dünya görüşüyle donatacak ve bundan da kötüsü, bu insanları, dünya görüşün nedir sorularına cevap veremeyecek şekilde yetiştirecektir. Her şey öyle doğal görünecektir ki kimse bir terslik olduğunu düşünmeyecektir. Bunun anlaşılması çok önemli. İslam şiarıyla sahneye çıkan X ile gönül bağı kuracak insan nasıl üretilmiştir sorusu bu bahsi daha anlaşılır kılacaktır sanırım. Şimdiki X’ten önceki X’in faaliyetlerine bakmak yeterlidir bunun için. Annesi ODTÜ’de İngilizce öğretmenliği okumuş bir arkadaşım anlatmıştı: Savunduğu görüş ve benimsediği inanç yüzünden okulunu 8 yılda bitirebilmiş. Başörtüsü yüzünden tacize uğramış ve tartaklanmış. Sonra şimdiki X gelmiş. Bu taciz ve tartaklamayı ortadan kaldırmış. Annemiz sevinmiş ve yemin etmiş bu yüzden bu X’i destekleyeceğine. Bakın ne kadar doğal ve gerçek. Ama acaba o X ile bu X aynı X olmasın?<\/p>\n<p style=\"text-align:justify;\">Geçmişte otoritenin kesinliği ve sınıfsal katmanlar herkesçe biliniyor ve itiraz edilemiyordu. Her şey açıktı. Özgürlük yoktu. Bir ayakkabıcının oğlu ayakkabıcılıktan başka meslek seçemiyordu. Özellikle toplumun alt sınıfında bulunan bir birey sınıf değiştiremiyordu. Köle, efendisini tanıyor ve ne hakları olduğunu biliyordu. Tercih hakkı yoktu. İtiraz etmesi yasaktı. Bugün biz seçme özgürlüğü çağında yaşıyoruz, oy veriyoruz. “O” diyoruz, “hayır” diyoruz, “evet” diyoruz, “istiyoruz” diyoruz, “istemiyoruz” diyoruz. Bütün bunlar bizim özgürlüğümüzün göstergesidir. Ancak hissettiğimiz şeyi bilinçli bir şekilde seçmemişiz; bilinçsizce bir başkası irademize telkinde bulunmuş ve irademize ipotek koymuştur. “Hangimiz altına imzasını atacak kadar bilinçli ve doğru yaşadık ki?” sözü tam da bunu anlatıyor bize.<\/p>\n<p style=\"text-align:justify;\">Şimdi gelelim birbirine karşı savaşan fakat birbirinin aynısı, birbirinin kardeşi olan iki düşmana. Kimdir bunlar? Ve neden birbirlerinin aynı olmalarına rağmen birbirleriyle savaşmaktalar? Biri diğerine sataşıp durmakta ve öbürü bunu görmezden gelerek zelil yerine koymakta. Bu konuya başlamadan önce şunu açıklamakta yarar var: Bir şeyin niçin yapıldığı, işin yapılırken ve yapıldıktan sonra nelere sebep olduğu ve işi yapanın hayatı acaba yaptığı işin sağlamasını yapabiliyor mu sorusu o işe ve işi yapana yaklaşımımızı belirler. Yani yaşantısı yaptığı işe uyuyor veya onunla çelişiyor mu? Yani bir isim, “Ben ezilen halk için, açlar için, siyahiler için rap yapıyorum. Onlara eşkıya diyorum ama sözlük anlamıyla değil” gibi bir sloganla milyonlarca insana kendini sevdirebilmiş bir isim, gerçekten sözünü ettiği insanlar için mi icra ediyordu işini? Casino, kokain ve kadın düşkünü bu adam bu söyleminde ne kadar samimi idi? Dünyada hiçbir casino yoktur ki insanları ezenlerle irtibatı olmasın! Dünyada hiçbir uyuşturucu yoktur ki satıcısına ya da satıcısının dostlarına insanları daha fazla sömürebilmek için kaynak oluşturmasın. Düşünün ki bir insan çıkıp halka yol gösteriyor, haykırarak “işte şu tarafa diyor” ama kendisi o yolla temas halinde değil. Nuh’un gemiyi terk etmesi değil de nedir bu? Niçin J. P. Sartre hayatı boyunca kendisine verilmek istenen hiçbir ödülü -buna Nobel ödülü de dahil- kabul etmemiş, almamıştır? Niçin Frantz Fanon kendisiyle hiçbir ailevi bağı bulunmayan insanlar için hayatını harcamıştır? Nesimî nasıl yaşamış, nasıl ölmüştür? Muhammed’in en yakın arkadaşlarından biri olan Ebuzer -İslam’daki selamlaşmayı ilk defa kullanan isim, fakirlerin babası, büyük sosyalist- çölde açlıktan çocuklarının ölümünü izlemiş ve kendi mahiyeti de böyle sonuçlanmıştır. İmam-ı Azam kendisine teklif edilen devlet makamını niçin reddetmiş ve bunun sonucunda gelişen olaylar neticesinde zindana mahkûm edilmiştir? Karacaoğlan niçin intihar etmiş? Pir Sultan, Dadaloğlu, Börklüce, Şeyh Bedrettin, Neyzen Tevfik ve daha pek çok isim, Aşık Veysel, Neşet Ertaş bolluk içinde, rahat, belki makam sahibi ve şöhret olabilecekleri halde niçin hiçbirisinin hayatında bunlara yer yoktur? Bu insanlar malları, canları ve hatta sevdiklerinin canları pahasına halkın yanında olmuş, zorbalığa karşı gelmiş ve hayatlarında halkın karşısında olanların yararına olacak hiçbir şeyi bulundurmamışlardır. Ya diğerleri? Reklâm panoları, billboard’lar, paranın ve şöhretin köpeği olmuşlar… Yaptıkları işi satanlar, yaptıkları işi her defasında kendileri için yapanlar, bütün bunlar birer sahtekârdan fazlası olabilir mi?<\/p>\n<p style=\"text-align:justify;\">Yıllardır pop’un boş oluşundan, rap’in bir duruş ve davaya sahip olmasına rağmen boş pop piyasasının altında ezilmesinden bahsedilip durulur. Acaba bu rap dediğimiz şey gerçekten bir duruş ve davaya mı sahip? Bu işi icra edenler -yöntemimize dönersek- işi gerçekten ne için icra etmekteler ve neyi amaçlıyorlar, yaptıkları iş neye sebep oluyor? Kendi bahsime, üretilen neredeyse   rap   parçalarının  tamamının  pop  şarkılarından  bir farkının olmadığını düşünüyorum. Estetik kaygının ön planda olduğu; işi yapanın, yapılan işten önemli hale geldiği; paraya, dinlenme sayısına, şöhret basamağının yüksekliğine yönelik, araştırmadan, bilinç ve bilgiden, hissiyattan, derinlik, yorum, özgünlük, kavrayış, bütünlük ve bağ kurmaktan uzak, halkın gerçek dertlerinden bambaşka yaraları tıpkı bir mızmız ve laf anlamaz çocuğun, bir oyuncağı arsızca istemesi gibi işaret edip duran, post modern, şizofrenik, aşağılık, egoist zırvalıkların çoğunlukla yer aldığı üretimlerin yapıldığı rap camiasının pop kültüründen ne farkı var? Testiyi kıran da bir, suyu getiren de. Bunlar kırmızı BMW’lere binen Marksistler’den başkası değil! Bunlar en çok kazanan on şirketten yedisinin banka olduğu bir ülkede yönetimi elinde bulunduran ve faiz haramdır deyip duranlardan başkası değil! Bunlar özgürlük, eşitlik ve adalet deyip camilerin minarelerine kendi partilerinin sembollerini yerleştirenlerden başkası değil! Bunlar barış getireceğiz deyip gittikleri her toprağı kanla sulayanlardan başkası değil! Bunlar birbirinin karşısında yer alan ve birbirine saldırıp duran iki kardeşten başkası değil! Ha pop, ha rap! Ha emperyalist, ha Marksist. Ha o X, ha bu X.<\/p>\n<p style=\"text-align:right;\"><strong>K.<\/strong><\/p>\n<p><img data-attachment-id=\"161\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2017\/08\/06\/yeniden-dogum\/bmw-m3-with-competition-package-and-ferrari-red-paint-10\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2017\/08\/bmw-m3-with-competition-package-and-ferrari-red-paint-10.jpg\" data-orig-size=\"1920,1080\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"bmw-m3-with-competition-package-and-ferrari-red-paint-10\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2017\/08\/bmw-m3-with-competition-package-and-ferrari-red-paint-10.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2017\/08\/bmw-m3-with-competition-package-and-ferrari-red-paint-10.jpg?w=676\" class=\"alignnone size-full wp-image-161\" src=\"https:\/\/kvlrap.files.wordpress.com\/2017\/08\/bmw-m3-with-competition-package-and-ferrari-red-paint-10.jpg?w=676\" alt=\"bmw-m3-with-competition-package-and-ferrari-red-paint-10.jpg\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2017\/08\/bmw-m3-with-competition-package-and-ferrari-red-paint-10.jpg?w=676 676w, https:\/\/kvlrap.files.wordpress.com\/2017\/08\/bmw-m3-with-competition-package-and-ferrari-red-paint-10.jpg?w=1352 1352w, https:\/\/kvlrap.files.wordpress.com\/2017\/08\/bmw-m3-with-competition-package-and-ferrari-red-paint-10.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2017\/08\/bmw-m3-with-competition-package-and-ferrari-red-paint-10.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2017\/08\/bmw-m3-with-competition-package-and-ferrari-red-paint-10.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2017\/08\/bmw-m3-with-competition-package-and-ferrari-red-paint-10.jpg?w=1024 1024w\" sizes=\"(max-width: 676px) 100vw, 676px\"   \/><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}