{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Aruz"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/19\/aruz\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/19\/aruz\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/05\/19\/aruz\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=3590",
    "updated": "2020-05-25T13:20:18Z",
    "published": "2020-05-19T09:00:00Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Dendikçe Türk Diliyle"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "ARUZ I Hani birkaç yazıdır tanıtmaya çalıştığım –nisbeten az tanınmış- şair dostlarımın şiirleri münasebetiyle ‘aruz’ sözü geçmişti ya sık sık. Bari konu açılmışken bu terimi biraz açıklayayım dedim; okulda öğrenip de unutmuş olanların hafızasını tazelemek, hiç okumamış olanları da bilebildğim kadarıyla bilgilendirmek amacıyla. En kısa tarifiyle, ‘parmak hesabı’ da denen hece vezni gibi, ‘şiirimizde kullanılan &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/19\/aruz\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Aruz<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p>ARUZ I<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hani birkaç yazıdır tanıtmaya çalıştığım –nisbeten az tanınmış- şair dostlarımın şiirleri münasebetiyle ‘aruz’ sözü geçmişti ya sık sık. Bari konu açılmışken bu terimi biraz açıklayayım dedim; okulda öğrenip de unutmuş olanların hafızasını tazelemek, hiç okumamış olanları da bilebildğim kadarıyla bilgilendirmek amacıyla. En kısa tarifiyle, ‘parmak hesabı’ da denen hece vezni gibi, ‘şiirimizde kullanılan ölçü kalıpları’dır aruz ve şiir meraklıları için sadece eğlendirici-dinlendirici değil, klâsik şiirin zevkine tam olarak varılabilmesi için, iyi bilinmesi gereken bir konudur. Aruz bilinmeden şiirlerin doğru okunması mümkün olmadığı gibi, güzel Türkçe konuşmanın da şartlarından biridir aruz bilgisi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hemen bir misal verelim:<\/p>\n\n\n\n<p>Mest olup altın şarabın zevkinde,<br>Elde bir kırmızı kâseyle ufuktan çekilen,<br>Nice yüzbin senedir şarkın ışık mimârı,<br>Böyle mâmûr eder ettikçe hayâl Üsküdar’ı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Yahya Kemal’in ‘Hayâl Şehir’inde geçen bu mısraları okurken, birçok kişinin (sunucular dahil), şiirde kullanılan Feilâtün ve Feilün tef’ileri gereği gereği (bunların ne olduğunu daha sonra anlatacağım) kısa okunması gereken ‘şarâbın’ ve ‘Üsküdâr’ı diye uzatarak okuduklarını irkilerek duymuşumduri Bu tür hatâlar, aruzla yazılmış şiirleri sıfır aruz bilgisiyle okumakta mahzur görmemenin sonucudur.’Aman canım, kim anlar?’ düşüncesi ise, ana dili dahi unutturulmuş adamsendeci bir toplum haline gelmemizin başlıca sebebidir. Ve bunda; ‘Hocam, bize Fuzuli’den bir şeyler öğretir misiniz? Diye soran öğrencilerine, ‘Aman çocuklar, adam işe yarar birisi olsaydı, adını fuzuli koyarlar mıydı?’ cevabını veren lise edebiyat öğretmenlerini yetiştiren milli eğitimimizi çok ağır vebâli, hattâ ihaneti vardır. Zavallı öğretmenin, ‘Fuzuli’inin isim değil, mahlâs (takma ad) olduğundan, bunun da fazilet’le ilgisi dışında, şairin mürşidi olan Fazlullah Hz.nin adından alınmış olduğundan haberi bile yok!.. Daha önce de söylemişsem, tekrarı mazur görün; krallık veya imparatorluktan cumhuriyete geçmiş devletlerin hiçbiri, Shakespeare’lerini Corneille’lerini, Petrarca’larını, Cervantes’lerini, Dostoyevski’lerini, bizim yaptığımız gibi, ‘Artık biz çağdaş olduk, yeni kültürümüzde bunların yeri yok’ diyerek kaldırıp çöpe atmamıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bir başka yanlış da, Mevlana anma töreni tutkunlarının ‘Şeb-i Aruz’ yanlışıdır. Hz.Mevlana’nın, ölüm gününü, Yaratanına kavuşma anlamında ‘şeb-i arûs’ (düğün gecesi) olarak adlandırdığı ‘arûs’un Arapçada ‘gelin’ veya ‘gerdek gecesi’ anlamına geldiğini bilmemekten kaynaklanan bu yanlış, bir öncekine göre son derece masumdur. Ama hiç masum olmayan bir başka büyük hatâ, Aruz’un eski şiirimize ait bir unsur, dolayısıyla Osmanlıca gibi karmaşık ve anlaşılmaz(?) olduğu şartlandırılmasıdır. Bu gülünç iddia gençlerimizin eski kültürümüzden soğutulmasında büyük başarıyla kullanılmıştır. Şimdi gelin, bu gülünç iddiayı aruzla yazılmış yeni bir şiirle hemen çürütüverelim:<\/p>\n\n\n\n<p>Sen tende canımmış gibi nabzımda vurursun,<br>Yoklukta umutsun bana, varlıkta gurursun..<br>Bir başka güzel özlemi gönlümde belirse,<br>Bir başka güzelmiş gibi karşımda durursun<br>(G.F.Tüzün)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu tatlı aşk şiirinin aruzla yazılmış olduğunu kime söyleseniz inanmaz. Bu arada ‘Hem aruz, hem de bugünkü dil; aslâ olmaz!’ diye direnenler de çıkar. Onlara göre bugünün şiiri, üç cümleden üç cümleden ikisi mutlaka devrik (yani baş aşağı) ve benim ‘saptam-suptam’ dediğim ‘saptama’lı, ‘koşul’lu, ‘olanak’lı, ‘gereksinim’li Marksist Türkçeyle yazılmış olmalarıdır. Zavallı gençlerimiz eski yazılı bir metin veya cümle gördüklerinde nasıl hemen ‘Arapça!’ demeye şartlandırılmışlarsa, aruz denince de akıllarına hep Osmanlıca gelecek şekilde yetiştirilmişlerdir. 9 yıl önce ABD’de böbrek ameliyatı olduğum sırada hastanede ziyaretime gelen bir genç, yaşlı dostlarımdan birine eski yazıyla mektup yazdığımı görünce, ‘Hocam, Arapça da mı biliyorsunuz?’ diye sormuş, ‘Hayır evladım, bu Arapça değil, Türkçe!’ cevabına karşılık, ‘Hocam nasıl Türkçe olur, bu resmen Arapça!’ diye ısrar edince, zavallı çocuğu ‘Senin adın Mustafa, Mustafa da Arap ismi, sen Arap mısın?’ diye paylamak zorunda kaldığımı içim burkularak hatırlıyorum. Belki o gün dersten sonra Türk Mustafa ile Arap Mustafa arasındaki dağlar kadar farkı gözünün önüne getirip, Arapça da, Farsça da olmayan (bu yüzden ne Arabın, ne Acemin okuyabileceği) eski Türkçe yazımızla Arapça arasında –bazı harf ve kelimeler dışında- hiçbir benzerlik kurulamayacağını düşünmeye başlamıştır evlâtçık…&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\"><em>(28 Aralık 1998)<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized is-style-default\"><img loading=\"lazy\" data-attachment-id=\"3634\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/19\/aruz\/ebul-beka-er-rundiye-ait-el-vafi-fi-na%e1%ba%93mil-%e1%b8%b3avafi-adli-eserin-973-1565-66-tarihinde-istinsah-edilmis-bir-nushasinin-unvan-sayfasi\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ebc3bce28099l-bekc481-er-rundc3aee28099ye-ait-el-vc3a2fc3ae-fc3ae-nae1ba93mie28099l-e1b8b3avc3a2fc3ae-adlc4b1-eserin-973-1565-66-tarihinde-istinsah-edilmic59f-bir-nc3bcshasc4b1nc4b1n-unv.jpg\" data-orig-size=\"413,591\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Ebü’l-Bekā er-Rundî’ye ait el-Vâfî fî naẓmi’l-ḳavâfî adlı eserin 973 (1565-66) tarihinde istinsah edilmiş bir nüshasının unvan sayfası\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ebc3bce28099l-bekc481-er-rundc3aee28099ye-ait-el-vc3a2fc3ae-fc3ae-nae1ba93mie28099l-e1b8b3avc3a2fc3ae-adlc4b1-eserin-973-1565-66-tarihinde-istinsah-edilmic59f-bir-nc3bcshasc4b1nc4b1n-unv.jpg?w=210\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ebc3bce28099l-bekc481-er-rundc3aee28099ye-ait-el-vc3a2fc3ae-fc3ae-nae1ba93mie28099l-e1b8b3avc3a2fc3ae-adlc4b1-eserin-973-1565-66-tarihinde-istinsah-edilmic59f-bir-nc3bcshasc4b1nc4b1n-unv.jpg?w=413\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ebc3bce28099l-bekc481-er-rundc3aee28099ye-ait-el-vc3a2fc3ae-fc3ae-nae1ba93mie28099l-e1b8b3avc3a2fc3ae-adlc4b1-eserin-973-1565-66-tarihinde-istinsah-edilmic59f-bir-nc3bcshasc4b1nc4b1n-unv.jpg?w=413\" alt=\"\" class=\"wp-image-3634\" width=\"700\" height=\"1002\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ebc3bce28099l-bekc481-er-rundc3aee28099ye-ait-el-vc3a2fc3ae-fc3ae-nae1ba93mie28099l-e1b8b3avc3a2fc3ae-adlc4b1-eserin-973-1565-66-tarihinde-istinsah-edilmic59f-bir-nc3bcshasc4b1nc4b1n-unv.jpg 413w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ebc3bce28099l-bekc481-er-rundc3aee28099ye-ait-el-vc3a2fc3ae-fc3ae-nae1ba93mie28099l-e1b8b3avc3a2fc3ae-adlc4b1-eserin-973-1565-66-tarihinde-istinsah-edilmic59f-bir-nc3bcshasc4b1nc4b1n-unv.jpg?w=105 105w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ebc3bce28099l-bekc481-er-rundc3aee28099ye-ait-el-vc3a2fc3ae-fc3ae-nae1ba93mie28099l-e1b8b3avc3a2fc3ae-adlc4b1-eserin-973-1565-66-tarihinde-istinsah-edilmic59f-bir-nc3bcshasc4b1nc4b1n-unv.jpg?w=210 210w\" sizes=\"(max-width: 700px) 100vw, 700px\" \/><figcaption>Ebü’l-Bekā er-Rundî’ye ait&nbsp;<em>el-Vâfî fî naẓmi’l-ḳavâfî<\/em>&nbsp;adlı eserin 973 (1565-66) tarihinde istinsah edilmiş bir nüshasının unvan sayfası<br>(TTK Ktp., M. Tancî Kitapları)<\/figcaption><\/figure>\n\n\n\n<p>ARUZ II<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İlk Müslüman Türk devleti olan Karahanlılar zamanında, Kâşgar’da Balasagunlu Yusuf Hass Hâcib’in 1069 yılında yazdığı Kutadgu Bilig (Mutluluk Bilgisi) adlı 7000 beyitlik manzumeden bu yana, klasik Türkçenin en çok kullanıldığı şiir ölçüsü olan Aruz, Hicretin 2.yılında Mekkeli dilbilimci İmam Halil tarafından ilim haline getirilmiş, önce İran şiirini, daha sonra Afgan, Pakistan, Türk ve kısmen Hind şiirlerini etkileyerek bu dillerin de klasik şiir ölçüsü haline gelmiştir. Aruzun Türkçeye girmesinden önce Türk şiir ölçüsü ‘vurgulu hece sayısı’na dayalıydı. İslam dolayısıyla ilim dili olarak Arapçayı öğrenen Türkler, yeni İran edebiyatının Horasan ve Batı Türkistandaki parlak gelişmesiyle karşılaşınca, edebiyat dili olarak da Farsçayı öğrendiler. Böylece, Müslüman İranlılar nasıl Arap aruzunu kullanarak eski Sâsâni şiirinden tümüyle değişik esaslara dayalı yeni bir İran şiir meydana getirdilerse, 2-3 yüzyıl sonra Türkler de İran örneklerinin taklidinden yola çıkan yeni bir Türk şiiri ortaya koydular. Acem aruzunun 26 vezin kalıbından en çok 12’si Türk şiirinde kullanılmış, Arap ve Acem aruzuna mahsus bazı bahir’ler (vezin aileleri) Türk aruzuna girmemiş, kullanılan bahirlerin de bazı vezinlerin diğerlerinden daha az rağbet görmüştür. Özetle, dillerini ve dinlerini (kelime idhâli dışında) Arap tesirinden koruyup üç dilin sözlüğüyle zenginleşmiş muhteşem bir Osmanlı Türkçesi ve bir Türk Müslümanlığı ortaya koymuş olan atalarımız, şiir ölçülerini de Acem tesirinden koruyarak bir Türk aruzu meydana getirmişlerdir Hâttâ, nisbeten yenice zamanlarda dahi, içlerinde hemen hiç Türkçe kelime olmayan Arapça-Farsça zincirleme tamlamaları peşpeşe sıralamayı marifet sananlara karşı, Mehmet Akif’ten başlamak üzere pek çok şairimiz, aruzu tamamen gündelik kelimelerle –adeta konuşur gibi- kullanan çağdaş bir milli şiir anlayışı ortaya koymuşlardır. Şimdi bu söylediklerimizin örneklemesinde geçelim.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Aruz kalıpları peşpeşe eklenen ‘tef’ile’ adlı parçacıklardan oluşur. En az bir, en çok 5 heceli olabilen bu tef’ileler, 1’den 5 heceliye doğru sırayla şunlardır: Fa’ (gel); Fe’ûl (gelen); Fa’lûn (geldin); Fâilün (gelmedin), Feilün (gelirim), Fe’ûlün (gelirmiş), Mef’ûlü (gelmezse), Mef’ûlün (gelmezsem); Fâilâtü (gelmeseydi), Feilâtü (gelebilse), Fâilâtün (gelmeseydin), Feilâtün (gelecektin), Mefâilün (gelir gelmez); Müstef’ilûn (gelmez dedin); Müstef’ilâtün (geldin ve gördün), Mütefâilün (gelemezmişim).<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Fâ, lâ, i , lün, mef, mûs ve tef gibi uzun heceleriyle, Fe, i, lû ve tû gibi kısa hecelerini ‘gelmek’ fiilinin çeşitli kullanılış şekilleriyle örneklediğim bu 18 tef’ilenin ezberlenmesi, aruz vezinlerinin sadece çok kolay öğrenilmesine değil, meraklı olanların bu vezinlerde şiir denemeleri yapmasına da yardımcı olacaktır. Bakınız, en çok kullandığımız vezin ailelerinden bazı örnekler (müzikle de bağlantı kurulabilmesi için, örnekleri tanınmış bestelerden aldım). Önce Remel bahrinin çok ünlü dört kalıbı:<\/p>\n\n\n\n<p class=\"has-text-align-justify\">1)Hatıramdan \/ çıkmaz aslâ \/ ahd ü Peyma-\/nın senin (Hacı Arif Bey)<br>Bir vefasız \/yâre düştüm, \/hiç beni yâ-\/d etmiyor (Selanikli Ahmed Ef.)<br>Gözlerin hay-\/ran bakarmış \/görmeyip ıs-\/rârımı(Şerif İçli)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bunların hepsi de Fâilatun\/Fâilâtün\/Fâilâtün\/Fâilün (yani 3 Fâilâtün +1 Fâilün) kalıbıyla yazılmış ve vezinlerine uygun olan Curcuna ve Devrihindi usûlleriyle bestelenmiştir.<\/p>\n\n\n\n<p>2)Nâmurâdım, \/tâliim â-\/vâredir (Hacı Arif Bey)<br>Hastasın, zan-\/nım vefâ mah-\/zûnusun (Şevki Bey)<br>Fâriğ olmam \/meşreb-i rin-\/dâneden (Yesâri Âsım)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bunlar da 2 Fâilâtün+1 Fâilün (yani Fâilâtün\/Fâilâtün\/Fâilün) kalıbıyla yazılmış ve yine vezinlerine uygun olan Curcuna ve Ağır Aksak usûlleriyle bestelenmiştir.<\/p>\n\n\n\n<p>3)Ne günâh et-\/se açılmaz \/iki gönlün \/arası (Alâaddin Yavaşça)<br>Bir nigâh et \/ne olur hâ-\/lime, ey gon-\/ca-dehen (Şekerci Cemil Bey)<br>Seni coşkun \/suların koy-\/nuna mehtâ-\/b alamaz (Cevdet Çağla)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bunlar da sadece ilk tef’ilesi Fâilâtün olabilen 3 Feilâtün+1 Feilün (yani Fe (Fâ)ilâtün \/Feilâtün \/Feilâtün \/Feilün) kalıbıyla yazılmış ve yine vezne uygun Ağır Aksak veya Aksak usûlleriyle bestelenmiştir.<\/p>\n\n\n\n<p>4) Bakmıyor çeş –\/m-i siyah fer-\/yâde (Hacı Arif Bey)<br>Sen bu yerden \/gideli ey \/saçı zer (Şevki Bey)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">(Son üç hece feilün tef’ilesine oturduğu için ‘sâçı zer’ denmez; saçı zer ‘altın saçlı’ demektir.)<\/p>\n\n\n\n<p>Nereden sev-\/dim o zâlim \/kadını (Selâhaddin Pınar)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bunlar da yukarıdaki kalıbın bir tef’ile eksiğiyle (yani Fe(Fâ)ilâtün\/Feilâtün\/Feilün’le) yazılmış ve yine vezne uygun Aksak veya Orta Aksak usûleriyle bestelenmiştir. Remel bahrine ait bu dört vezinden sonra, Hezec ailesinin yine çok yaygın olarak kullanılmış olan dört kalıbını da inceleyeceğiz.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\"><em>(12 Aralık 1998)<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3635\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/19\/aruz\/halimi-i-sirvaninin-manzum-risale-i-%ca%bfaruzundan-iki-sayfa-suleymaniye-ktp-damad-ibrahim-pasa-nr-1151-vr-75b-76a\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/halc3aemc3ae-i-c59eirvc3a2nc3aee28099nin-manzum-risc3a2le-i-cabfarc3bbc5bce28099undan-iki-sayfa-sc3bcleymaniye-ktp.-damad-c4b0brc3a2him-pac59fa-nr.-1151-vr.-75b-76a.jpg\" data-orig-size=\"1063,591\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Halîmî-i Şirvânî’nin manzum Risâle-i ʿArûż’undan iki sayfa (Süleymaniye Ktp., Damad İbrâhim Paşa, nr. 1151, vr. 75b-76a)\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/halc3aemc3ae-i-c59eirvc3a2nc3aee28099nin-manzum-risc3a2le-i-cabfarc3bbc5bce28099undan-iki-sayfa-sc3bcleymaniye-ktp.-damad-c4b0brc3a2him-pac59fa-nr.-1151-vr.-75b-76a.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/halc3aemc3ae-i-c59eirvc3a2nc3aee28099nin-manzum-risc3a2le-i-cabfarc3bbc5bce28099undan-iki-sayfa-sc3bcleymaniye-ktp.-damad-c4b0brc3a2him-pac59fa-nr.-1151-vr.-75b-76a.jpg?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/halc3aemc3ae-i-c59eirvc3a2nc3aee28099nin-manzum-risc3a2le-i-cabfarc3bbc5bce28099undan-iki-sayfa-sc3bcleymaniye-ktp.-damad-c4b0brc3a2him-pac59fa-nr.-1151-vr.-75b-76a.jpg?w=1024\" alt=\"\" class=\"wp-image-3635\" width=\"760\" height=\"422\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/halc3aemc3ae-i-c59eirvc3a2nc3aee28099nin-manzum-risc3a2le-i-cabfarc3bbc5bce28099undan-iki-sayfa-sc3bcleymaniye-ktp.-damad-c4b0brc3a2him-pac59fa-nr.-1151-vr.-75b-76a.jpg?w=1024 1024w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/halc3aemc3ae-i-c59eirvc3a2nc3aee28099nin-manzum-risc3a2le-i-cabfarc3bbc5bce28099undan-iki-sayfa-sc3bcleymaniye-ktp.-damad-c4b0brc3a2him-pac59fa-nr.-1151-vr.-75b-76a.jpg?w=760 760w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/halc3aemc3ae-i-c59eirvc3a2nc3aee28099nin-manzum-risc3a2le-i-cabfarc3bbc5bce28099undan-iki-sayfa-sc3bcleymaniye-ktp.-damad-c4b0brc3a2him-pac59fa-nr.-1151-vr.-75b-76a.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/halc3aemc3ae-i-c59eirvc3a2nc3aee28099nin-manzum-risc3a2le-i-cabfarc3bbc5bce28099undan-iki-sayfa-sc3bcleymaniye-ktp.-damad-c4b0brc3a2him-pac59fa-nr.-1151-vr.-75b-76a.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/halc3aemc3ae-i-c59eirvc3a2nc3aee28099nin-manzum-risc3a2le-i-cabfarc3bbc5bce28099undan-iki-sayfa-sc3bcleymaniye-ktp.-damad-c4b0brc3a2him-pac59fa-nr.-1151-vr.-75b-76a.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/halc3aemc3ae-i-c59eirvc3a2nc3aee28099nin-manzum-risc3a2le-i-cabfarc3bbc5bce28099undan-iki-sayfa-sc3bcleymaniye-ktp.-damad-c4b0brc3a2him-pac59fa-nr.-1151-vr.-75b-76a.jpg 1063w\" sizes=\"(max-width: 760px) 100vw, 760px\" \/><figcaption>Halîmî-i Şirvânî’nin manzum&nbsp;<em>Risâle-i ʿArûż<\/em>’undan iki sayfa (Süleymaniye Ktp., Damad İbrâhim Paşa, nr. 1151, vr. 75<sup>b<\/sup>-76<sup>a<\/sup>)<\/figcaption><\/figure>\n\n\n\n<p>ARUZ III<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Geçen yazıda, klâsik şiirimizin temel ölçüsü olan Aruz’un bazı teknik özelliklerinden bahsetmiş, Remel vezin ailesinin en çok kullanılmış dört kalıbıyla yazılmış şiirlerinden besteli örnekler vermiştim. Remelden sonra, Hezec bahrinin yine çok yaygın olarak kullanılmış olan dört kalıbı şunlardır:<\/p>\n\n\n\n<p>1)Yıllar ne \/çabuk geçti \/o günler a-\/rasından (Bimen Şen)<br>Dil yâre \/sini andı-\/racak yâre \/bulunmaz (Şevki Bey)<br>Ömrüm şu \/biten neşve-\/si tâm olsu-\/n erenler (Süleyman Erguner)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu üç örnek de Türk şiirinde büyük başarı ve akıcılıkla kullanılmış olan Mef’ülü Mefâilü Mefâilü Fe’ülün vezniyle yazılmış ve bu vezne uygun Sengin Semai ve Aksak usûlleriyle bestelenmiştir.<\/p>\n\n\n\n<p>2)Kederden mi \/neden bilmem \/sararmış ren-\/g-i ruhsârın (Nasibin Mehmet)<br>Yüzüm şen, hâ-\/tıram şen, mec-\/lisim şen, mev-\/kiim Gülşen (Bimen Şen)<br>Neden hiç dur-\/madan sevmiş \/bu gönlüm, dur-\/madan yanmış (S.Ziya)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu örnekler de dört defa tekrarlanan Mefâilün tef’idesinden oluşan vezinle yazılmış ve yine bu vezne Curcuna ve Düyek usûlleriyle bestelenmiştir.<\/p>\n\n\n\n<p>3)Nihansın di-\/deden, ey mes-\/t –i nâzım (Hacı Faik Bey)<br>Gurûb etti \/güneş, dünya \/karardı (Hacı Arif Bey)<br>Gel ey sâki, \/şarâbı tâ-\/zelendir (Rahmi Bey)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bunlar da 2,5 Mefâilün formülüyle kısalttığımız Mefâilün Mefâilün Fe’ülün kalıbıyla yazılmış, Curcuna ve Aksak usûlleriyle bestelenmiştir.<\/p>\n\n\n\n<p>4)Bu akşam gün \/ batarken gel (Tatyos Ef.)<br>Ne küstün bi-\/ sebeb öyle (Şekerci Cemil Bey)<br>Senin aşkın-\/la çâk oldum (Basmacı Abdi Ef.)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu örneklerse 2 Mefâülün formülüyle kısalttığımız Mefâilün Mefâilün kalıbıyla yazılmış, Aksak, Curcuna ve Düyk usûlleriyle kullanılarak bestelenmiştir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">4 veya 2 Müstef’ilün’lü ve 2 Müstef’ilâtün’lü üç kalıbıyla, Recez adı verilen bahir de çokca kullanılmış olanlar arasındadır. Örnekler:<\/p>\n\n\n\n<p>1)Aşkınla ben, \/ey nâzenin, \/mecbûrunam, \/mecbûrunam (Dede Ef.)<br>Esti nesi-\/m-i nev-bahar, \/açıldı gül-\/ler subh(u)-dem (Hacı Arif Bey)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Her iki örnek de 4 Müstef’ilün’le yazılmıştır.<\/p>\n\n\n\n<p>2)Hicrân oku \/sinem deler (Şevki Bey)<br>Sevdim seni \/ey işvebâz (Tanburi Cemil Bey)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bunlar da sadece 2 Müstef’ilün’le yazılmış örnekler.<\/p>\n\n\n\n<p>3)Cânâ rakibi \/handân edersin (Giriftzen Âsım Bey)<br>Âsude fikrim (âvârelendi )Hafız Yusuf Ef.)<br>Bir nev-civansın \/şûh-ı cihansın (Rahmi Bey)<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu sonuncu örneklerin de hepsi, Estağfurullah ve Elhamdülillah sözlerinin misâl olarak verilebileceği 2 Müstef’ilâtün kalıbıyla yazılmıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Aruzun değişmez kurallarından biri, sesli harflerle biten mısrâ sonu hecelerinin hep uzun kabûl edilmesidir. Ayrıca örneklerimizde rasladığımız –i ve –u gibi aslında kısa olması gereken hecelerin üzerindeki uzatmalar, aruzun illet (hastalık) denen üç kusurundan biridir. Normal olarak kısa söylenmesi gereken bir hece kalıp gereği uzatılarak okunuyorsa, buna imâle denir (Kederden mi=Mefâilün örneğindeki gibi). ‘Handân edersin’ örneğindeki gibi –n ile e- birleşip tek hece oluyorsa, buna vasl (=ulama) denir ve bu iki kusur meşru, yani kabûl edilir sayılır. Ama örneklerimizde görmediğimiz bir üçüncüsü vardır ki, uzun söylenmesi gereken bir heceyi vezne uydurmak için kısa söylemek gerektir. Adına zihâf denen bu kusur, dili iyi bilmemekten kaynaklanır ve mazur görülmez. ‘Cânanından sen nasıl bıktın gönül’ örneğindeki gibi; tamlama halinde dahi her iki hecesi de uzun olan ‘cânân’ (sevgili) kelimesi, Fâilâtün kalıbına uydurulmak için bozulmuş. Doğrusu, Lem’i Atlı’nın Uşşak şarkısında olduğu gibidir: Neler çektim \/neler, cânâ-\/n elinden (2,5 Mefâilün).<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Aruz bahirleri arasında, bu ve önceki yazıda örneklediklerim dışında, daha az kullanılmış olan bahirlerle, bu bahirlerin bazı vezinleri de vardır ki, pek güzel şarkılar bestelenmiş olmasına rağmen yerim ancak bu kadarına elverdiği, ayrıca bu köşeyi ‘Üç derste Aruz’ kitapçığına dönüştürmek istemediğim için, gönül râzı olmasa da bu az kullanılmış vezinlere maalesef giremiyorum. Aruz bahsi son derece ilgi çekici, hem eğlendirici, hem dinlendiricidir. Ama şiir sanatına fazla yakınlık duymayan okuyucularımıza sıkıcı gelebilir. Onun için şimdilik bu kadarla yetinmek istiyorum.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\"><em>(26 Aralık 1998)<\/em><br><em>Cinuçen Tanrıkorur, Biraz da Müzik<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3637\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/19\/aruz\/ali-sir-nevainin-mizanul-evzan-adli-eserinden-iki-sayfa-tsmk-revan-kosku-nr-808-vr-252b-253a\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ali-c59ec3aer-nevc3a2c3aee28099nin-mc3aezc3a2nc3bce28099l-evzc3a2n-adlc4b1-eserinden-iki-sayfa-tsmk-revan-kc3b6c59fkc3bc-nr.-808-vr.-252b-253a.jpg\" data-orig-size=\"1177,829\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Ali Şîr Nevâî’nin Mîzânü’l-evzân adlı eserinden iki sayfa (TSMK, Revan Köşkü, nr. 808, vr. 252b-253a)\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ali-c59ec3aer-nevc3a2c3aee28099nin-mc3aezc3a2nc3bce28099l-evzc3a2n-adlc4b1-eserinden-iki-sayfa-tsmk-revan-kc3b6c59fkc3bc-nr.-808-vr.-252b-253a.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ali-c59ec3aer-nevc3a2c3aee28099nin-mc3aezc3a2nc3bce28099l-evzc3a2n-adlc4b1-eserinden-iki-sayfa-tsmk-revan-kc3b6c59fkc3bc-nr.-808-vr.-252b-253a.jpg?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ali-c59ec3aer-nevc3a2c3aee28099nin-mc3aezc3a2nc3bce28099l-evzc3a2n-adlc4b1-eserinden-iki-sayfa-tsmk-revan-kc3b6c59fkc3bc-nr.-808-vr.-252b-253a.jpg?w=1024\" alt=\"\" class=\"wp-image-3637\" width=\"771\" height=\"542\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ali-c59ec3aer-nevc3a2c3aee28099nin-mc3aezc3a2nc3bce28099l-evzc3a2n-adlc4b1-eserinden-iki-sayfa-tsmk-revan-kc3b6c59fkc3bc-nr.-808-vr.-252b-253a.jpg?w=1024 1024w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ali-c59ec3aer-nevc3a2c3aee28099nin-mc3aezc3a2nc3bce28099l-evzc3a2n-adlc4b1-eserinden-iki-sayfa-tsmk-revan-kc3b6c59fkc3bc-nr.-808-vr.-252b-253a.jpg?w=771 771w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ali-c59ec3aer-nevc3a2c3aee28099nin-mc3aezc3a2nc3bce28099l-evzc3a2n-adlc4b1-eserinden-iki-sayfa-tsmk-revan-kc3b6c59fkc3bc-nr.-808-vr.-252b-253a.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ali-c59ec3aer-nevc3a2c3aee28099nin-mc3aezc3a2nc3bce28099l-evzc3a2n-adlc4b1-eserinden-iki-sayfa-tsmk-revan-kc3b6c59fkc3bc-nr.-808-vr.-252b-253a.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ali-c59ec3aer-nevc3a2c3aee28099nin-mc3aezc3a2nc3bce28099l-evzc3a2n-adlc4b1-eserinden-iki-sayfa-tsmk-revan-kc3b6c59fkc3bc-nr.-808-vr.-252b-253a.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/ali-c59ec3aer-nevc3a2c3aee28099nin-mc3aezc3a2nc3bce28099l-evzc3a2n-adlc4b1-eserinden-iki-sayfa-tsmk-revan-kc3b6c59fkc3bc-nr.-808-vr.-252b-253a.jpg 1177w\" sizes=\"(max-width: 771px) 100vw, 771px\" \/><figcaption>Ali Şîr Nevâî’nin&nbsp;<em>Mîzânü’l-evzân<\/em>&nbsp;adlı eserinden iki sayfa (TSMK, Revan Köşkü, nr. 808, vr. 252<sup>b<\/sup>-253<sup>a<\/sup>)<\/figcaption><\/figure>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}