{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Canlı Performans: Mağaradaki Maganda (BÖLÜM YEDİ)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/22\/canli-performans-magaradaki-maganda-bolum-yedi\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/22\/canli-performans-magaradaki-maganda-bolum-yedi\/#comments","@thr:count":"2"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/22\/canli-performans-magaradaki-maganda-bolum-yedi\/feed\/atom\/","@thr:count":"2"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1720","updated":"2020-05-17T14:55:31Z","published":"2020-05-22T16:00:19Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Canlı Performans: Mağaradaki Maganda (Roman)"}],"summary":{"@type":"html","$":"BÖLÜM YEDİ Merih Barut&#8217;un araştırmasının son kurbanı Narin&#8217;di. Aslında her şey şöyle gerçekleşmişti: Halüsinasyonları artan Narin, artık etrafına zarar vermeye başlamıştı. Daha önce babasını öldürmeye çalışmış ve bunu tekrar yapmıştı. (Abdullah Yardım ve Abdülvari aynı kişiydi. Daha önce Abdülvari&#8217;yi öldürmeye çalışan Narin –kendisini astığına inanıyordu– bu kez de Abdullah Yardım&#8217;ı bıçaklamaya çalışmıştı.) Bunun haricinde ise &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/22\/canli-performans-magaradaki-maganda-bolum-yedi\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Canlı Performans: Mağaradaki Maganda (BÖLÜM&#160;YEDİ)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\">BÖLÜM YEDİ<\/p>\n<p style=\"text-align:justify;\">Merih Barut&#8217;un araştırmasının son kurbanı Narin&#8217;di. Aslında her şey şöyle gerçekleşmişti:<\/p>\n<p style=\"text-align:justify;\">Halüsinasyonları artan Narin, artık etrafına zarar vermeye başlamıştı. Daha önce babasını öldürmeye çalışmış ve bunu tekrar yapmıştı. (Abdullah Yardım ve Abdülvari aynı kişiydi. Daha önce Abdülvari&#8217;yi öldürmeye çalışan Narin –kendisini astığına inanıyordu– bu kez de Abdullah Yardım&#8217;ı bıçaklamaya çalışmıştı.)<\/p>\n<p style=\"text-align:justify;\">Bunun haricinde ise dışarıda hayalî arkadaşı Yakup&#8217;la yaptığı şeyler artık daha fazla göze batıyordu. Aslında onun halüsinasyonlarını artıran şey de buydu. Dışarıda Yakup&#8217;la olduğunu zannedip tuhaf işler yapıyordu; insanlar da bunun sonucunda onu dışladıkları için o da daha fazla hayalle dünyayı kafasında masalsı bir yer hâline getiriyordu.<\/p>\n<p style=\"text-align:justify;\">Peki, tüm bunlarda tecavüz olayının bir etkisi var mıydı? Aslında sorulacak olan soru şu: Tecavüz olayı gerçekte yaşanmış mıydı? Elbette. Ama Narin&#8217;in ırzına geçen Arıza değil, Lidya&#8217;nın kendisiydi. Arıza diye biri hiçbir zaman olmamıştı. Narin uzun zamandır Lidya&#8217;dan hoşlandığı için, kendisine tecavüz edenin o olmasını kaldıramamıştı ve kafasında bir masal daha uydurmuştu, Arıza denen adi herifi yaratmıştı. Böylelikle Lidya&#8217;dan tekrar hoşlanabilecekti. Hatta ona sığınıp Arıza denen adi herifi ona öldürtebilecekti. Sığınabileceği bir erkek olması harika bir duyguydu. Onu hangi şartlarda olursa olsun koruyan, kollayan, hatta onun için birini bile öldürebilecek, güçlü kuvvetli bir erkeğin olmasına hiçbir engel kalmamıştı. Zira babası bu iş için yetersizdi, her şeyi eline yüzüne bulaştırmıştı.<\/p>\n<p style=\"text-align:justify;\">Narin&#8217;in, hayatında güçlü birine ihtiyaç duyuşunun en büyük sebebi, babasının, kızına yeterince sevgi ve ilgi gösterememesidir. Bunun sebebi de malum, Abdülvari&#8217;nin karısının, Narin&#8217;i doğururken ölmesi. Uzun bir süre soğuk davrandı babası, Narin&#8217;e. Bir de genç kızların, babalarını geri kafalı ve sıkıcı görme modaları var. Narin gibi saf bir kız da en önemli çağında bu şeye alet olmuştu. Bu da, babasıyla aralarında bir soğukluk yaratmıştı daima.<\/p>\n<p style=\"text-align:justify;\">Bu işin ikinci sebebi ise dört sene önce yarattığı Yakup&#8217;tur. O zamanlar hastalığının daha en başları olduğu için Narin duruma mesafeli yaklaşmış, alışamamış ve hatta Yakup&#8217;tan korkmuştur. Bu yüzden ilk buluşmaları bir vals kadar kısadır ve bu yüzden ikinci buluşmaları evinin yakınında ve yine kısacıktır ve bu yüzden üçüncü buluşmalarında Narin en özel günde kendisini yalnız hissettiği için, doğum gününü kutlayan birisini hayal etmiştir ve bu yüzden onuncu sınıfta araları soğuklaşmaya başlamıştır, birbirlerini yok gibi görmeye başlamışlardır ve bu yüzden Yakup hayali kısa sürmüş ve araya neredeyse iki yıl girmiştir. Aslında Narin bu durumu daha ilk başta fark etmiş, yadırgamış ve sonra da (İnci&#8217;nin de yardımıyla) iyileşmeye çalışmıştır. İki yıl boyunca da bunu başarmıştır. Yakup hayali tamamen yok olmuştur.<\/p>\n<p style=\"text-align:justify;\">Peki, İnci nasıl oldu da Yakup ile çıkıyordu?<\/p>\n<p style=\"text-align:justify;\">İşin aslında, İnci ile çıkan Yakup değildi, İlhan&#8217;dı, İnci&#8217;nin eski sevgilisi. Onlar hiç ayrılmadı. Fakat aynı anda Narin&#8217;in de arkadaşıydı İnci. İnci ile Narin&#8217;in lise birden bu yana süregelen ve insanlar tarafından tuhaf karşılanan bir ilişkisi vardı. Bu ilişki, Narin&#8217;in kendisini suçlu hissetmesinin müsebbibiydi. Narin, İnci&#8217;den kurtulmak istediğinde Yakup&#8217;a kaçıyordu. İnci ısrarla ona geldiğinde de İnci&#8217;nin karşısına Yakup olarak çıkıyordu. İyi hissediyordu kendisini. İnci&#8217;nin, İlhan&#8217;la buluşacağını söyleyip yanına geldiği kişi Narin&#8217;di. İnci, Narin için endişelenmeye başlamıştı. Narin, İnci&#8217;yle ilişkisi başladıktan sonra, ilk yıllarda, lise birde, olmayan birinden bahsetmeye başlamıştı, Yakup diye birinden. Daha sonra biraz düzeldi Narin. Bunda İnci&#8217;nin de payı var. Onu rahat bıraktı bir süre. Aslında rahat bırakmak mecburiyetinde kaldı. <em>Ket<\/em> görünmesinden dolayı, İnci&#8217;yi, yanında bir yetişkin olmadan görememeye başlamıştı Narin. Bu sayede akıl sağlığı tekrar düzelmeye başlamıştı. Bir iki sene iyi de idare etti. Derken <em>ket<\/em> görünmesi, etkisini yitirmeye başladı ve İnci ile tekrar karşılaştılar. Bu kez daha şiddetli bir şekilde nüksetti her şey. İnci, Narin&#8217;in akıl sağlığının bozulmaya başladığına, esas, Narin intihar ettiğinde karar verdi. Bu yüzden onun biraz olsun kendisine gelmesini isteyerek Lidya&#8217;yı ona ayarladı. Kimse, Narin&#8217;e tecavüz edenin Lidya olduğunu bilmiyordu.<\/p>\n<p style=\"text-align:justify;\">Peki, bu durumda Lidya&#8217;nın olayı nedir?<\/p>\n<p style=\"text-align:justify;\">Lidya, Narin&#8217;in ırzına geçtikten sonra binpişman oldu. Ama bu durumdan o kadar çok ürkmüştü ki, elinden hiçbir şey gelmemiş ve kimseye bu durumu anlatamamıştı. Fakat hemen sonra Narin kapısına kadar gelince her şey değişti. Ona âşık oldu. Aslında işin en başında âşıktı ya zaten. Asla yaşanmaması gereken bir şey olmuştu. Ama bunun ertesinde Narin onu affetme büyüklüğünü gösterdiği için, onun karşısında büyülendi. Kendisini diğer insanların aksine, yani büyük ve güçlü hissetmek yerine, alçak ve aciz hissetti.<\/p>\n<p style=\"text-align:justify;\">Narin kaybolduğunda ise aklına ilk geleni yapmış ve onun peşinden gitmişti. Bu arada ise garip bir kadına âşık olup orada kalmıştı. Kısa bir süre orada kadınla masalsı bir hayat yaşamış, fakat aralarındaki ilişki yavaş yavaş kıskanma ve sahiplenme gibi durumlar yüzünden açılmıştı. Arkadaşı İnci&#8217;nin anlattığı bir şey geldi o anda Lidya&#8217;nın aklına. İnci&#8217;nin ablası, erkek arkadaşıyla birbirine geçmişlerini yazmışlardı. Bunun aynısını yapmak adına birbiriyle anlaştı Lidya ile Kadın, &#8216;Ufaklık&#8217;. Ardından da okuluna devam edebilmek için tekrar memleketine döndü Lidya.<\/p>\n<p style=\"text-align:justify;\">Narin&#8217;in okul durumu ise elbette çok daha farklı. O, kendisi istediği için okulu bıraktığını tahayyül etse de esas sebep sağlık durumudur. Yani onu okuldan alan babasıydı. Abdülvari mecbur kalarak onu okuldan almış ve ilaç tedavisine başlamıştı. Fakat sonra da kızını bir akıl hastanesine göndermek zorunda kalmıştı. (Bu kısımda da Narin, Karadeniz&#8217;de Yakup&#8217;la birlikte masalsı bir yolculuk yaptığını düşlüyordu. Ama asıl olan, bir akıl hastanesinde şok ve ilaç tedavileri, fiziksel şiddet ve cinsel istismar görmesiydi. Artık akıl sağlığını tamamen kaybetmiş ve bir masalın içinde yaşamaya başlamıştı.) Akıl hastanesinde kaldığı sürede ise elbette ilk olarak oraları kolaçan eden Merih Barut&#8217;un dikkatini çekti. Üzerinde kibar bir elbise vardı Narin&#8217;in. Koltuğa oturmuş, dudaklarıyla oynuyordu. Yanına oturmak için izin istedi Merih – oturdu.<\/p>\n<p style=\"text-align:justify;\">“Tanışalım mı?” diye sordu kibarca.<\/p>\n<p style=\"text-align:justify;\">“Buna gerek yok” dedi Narin. Tedirgin olmuştu.<\/p>\n<p style=\"text-align:justify;\">“Peki,” dedi Merih. “İnsanlarla aran kötü sanırım.”<\/p>\n<p style=\"text-align:justify;\">“Sanırım” diye inledi Narin.<\/p>\n<p style=\"text-align:justify;\">“Ben bir yazarım” diye üsteledi Merih.<\/p>\n<p style=\"text-align:justify;\">“Ben de.”<\/p>\n<p style=\"text-align:justify;\">“Ne tür şeyler yazıyorsun?”<\/p>\n<p style=\"text-align:justify;\">“Önemi yok. Yazı yazıdır. Şiir, fıkra, hikâye, hepsi yazıdır işte.”<\/p>\n<p style=\"text-align:justify;\">“Yazdıklarını okuyabilir miyim?”<\/p>\n<p style=\"text-align:justify;\">“Tabii. Doktor izin verirse okursun. Ama vermez.”<\/p>\n<p style=\"text-align:justify;\">“Ben izin alırım, merak etme.”<\/p>\n<p style=\"text-align:justify;\">Bir süre konuşmadılar. Merih Barut&#8217;un ilgisini çabucak çekmişti Narin. Fakat daha fazla cevap almalıydı. Bir yalan söyledi:<\/p>\n<p style=\"text-align:justify;\">“Ben bir üniversite öğrencisiyim aynı zamanda.”<\/p>\n<p style=\"text-align:justify;\">“Ben okulu bıraktım.”<\/p>\n<p style=\"text-align:justify;\">“Çok gençsin. Henüz çocuk sayılırsın.”<\/p>\n<p style=\"text-align:justify;\">“Biliyorum. Aylar önce on sekizime bastım.”<\/p>\n<p style=\"text-align:justify;\">“Öyle mi? O halde şu <em>ket<\/em> görünmesini de yaşamışsındır, değil mi?”<\/p>\n<p style=\"text-align:justify;\">“Evet, kedilerden nefret ediyorum.”<\/p>\n<p style=\"text-align:justify;\">Anladığını belirtti Merih Barut. Bir süre konuşmadılar.<\/p>\n<p style=\"text-align:justify;\">“Ben de insanlardan pek hazzetmem, biliyor musun?”<\/p>\n<p style=\"text-align:justify;\">“Öyle mi?”<\/p>\n<p style=\"text-align:justify;\">“Evet, hatta köpeklerle yaşamak istiyorum ben. Meselâ okulumun kampüsündeki insanlarla kafede oturmak değil, kampüsteki köpeklerle çimlerde yuvarlanmak istiyorum.”<\/p>\n<p style=\"text-align:justify;\">“Çok güzel” dedi Narin. Büyülenmiş gibiydi.<\/p>\n<p style=\"text-align:justify;\">Çok kısa bir süre sonra Merih Barut, Narin&#8217;den çok etkilendi. Vahit&#8217;in yardımıyla onu almak istediğini belirtti. Bir köpek gibi seçip evine götürdü Narin&#8217;i. Ardından onu birkaç beyaz yakalıya teslim ederek tüm hayat hikâyesini aldı. Çok etkilenmişti. Yazdığı en son eserin en can alıcı kısmını oluşturacaktı bu. Narin hakkındaki tüm raporları derledi. Bu arada Narin&#8217;in, Yakup&#8217;un ağzından yazdığı birkaç tane daha kâğıt buldu Merih. Bunları Narin&#8217;e vermek istemedi elbette. Hastalığını körüklemek istemiyordu ve Yakup&#8217;u unutması için çabalıyordu. Ama yine de bir kâğıdı ona vermeği göze aldı. Bu, onuncu sınıfta yazılmış bir nottu. Muhtemelen Yakup&#8217;un, Narin&#8217;in onu umursamadığını gördüğü zamandan kalmıştı. Nottan anlaşıldığına göre Narin&#8217;in hastalığı da o sıralar epeyi ilerlemişti.<\/p>\n<p style=\"text-align:justify;\">Kâğıttaki başlık &#8216;Her Şey Güzel Olacak&#8217;tı. Ve şiir gibi yazılmıştı.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:center;padding-left:80px;\">HER ŞEY GÜZEL OLACAK<\/p>\n<p style=\"padding-left:80px;text-align:right;\"><em>O gün ki gördüm seni \/ Yaktın, ah, yaktın beni<\/em>.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\"><em>Efendim, iyi misiniz?<\/em> Fena değilim, git başımdan. <em>Rahat olun efendim, az sonra ağlayacaksınız.<\/em> Merak ediyorum, neler hissettin <em>Tanrım?<\/em> Ben, Allah&#8217;ım, <u>ölüm<\/u> duyuyorum. Tam olarak hissettiğim bu. N&#8230; Tam suratına kusmak istiyorum, tam. Aklımı darma duman ettin benim Allah&#8217;ım. Be Allah&#8217;ım, kafamdan bir avuç alıp tam suratına atmak istiyorum tümörümü. N&#8230; You belong to me, my god. Havanda değilsin sanırım şu an, gözümden düşüyorsun. Ama problem değil, ben herkesi severim. Yani sen öyle yaratmışsın ya beni Allah&#8217; ım. N&#8230; Sen daha dur Allah&#8217;ım, bak ben daha ne kadar rezil ederim kendimi.<\/p>\n<h6 style=\"text-align:justify;padding-left:80px;\"><em>&#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221;<\/em> <em>&#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221; &#8220;Uğursuzluk vermeyi severim&#8221;  &#8220;Uğursuzluk vermeyi severim&#8221;  &#8220;Uğursuzluk vermeyi severim&#8221; <\/em>dedi o.<\/h6>\n<p style=\"text-align:justify;padding-left:80px;\">Haklıydı da bana öyle göstermiyordu kendini. Ben, <u>ne bileyim<\/u>, öyle görmedim yani, o bana acıdı. Biliyorum, elbette kafamdan kazınacaksın bugün birkaç gram tümörle. O gün iyi ki gördüm seni, keşke görmeseydim. Çünkü görmeseydim atam gibi emindim. <em>Zaman elbette değerlidir <\/em>canım<em>,<\/em> bu senin tokadın olsun. HIPIPIF. Evet ya,<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Narinîekber! <em>Eh, I am.<\/em> Yine de bazen fikrimi gereksiz değiştiriyorsun.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Beavoir ile Sartre<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">III PERDE<br \/>\nSergilediğin krizleri –<em>yarın da karşılaşalım.<br \/>\n<\/em>Lütufkâr hastanem  p o l e n v â r i  tabut<br \/>\nKızın ne kadar deli? Mavi gözlü.<br \/>\nPortatif kalp şekli<br \/>\nçenemdeki şırınga                                                       çok uzaksın<br \/>\nMamafih nâmahrem!<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Tüm Dünya senden taraf sanki değil öyle. <em>I just want to say,<\/em> benim küçük kaba balığım (Bkz: Dünyada yedi milyar haysiyet var). Artık istemiyorum ölmek, istemiyorum yaşamak.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Narin bu yazıyı okuduğunda pek bir şey hissetmedi. “Kendi yazdığı şeyi okumak ona garip gelmedi” diye düşündü Merih Barut.<\/p>\n<p style=\"text-align:justify;\">Birkaç hikâye ve raporu da derledikten sonra birkaç ay içerisinde yeni kitabı <em>Entartet<\/em>&#8216;i tamamen hazır hale getirdi Merih Barut.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>BAZI<\/strong><strong>–OLMAYAN<\/strong><strong>–İNSANLARIN BAZI<\/strong><strong>–İNSANLARI ANLAMALARI İÇİN REHBER<\/strong><\/p>\n<p style=\"text-align:left;padding-left:80px;\">BÖLÜM BİR<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Pişman Olunacak Şeyler: Yalan söylemek, küçük görmek, kibirlenmek, kendini övmek, soru sormak, çabalamak, gayret etmek, uğraşmak, efor sarfetmek, çare aramak, ümit etmek, saklamak, samimi olmak, ciddiyetsiz olmak, gülmek, yalnız olmamak ve olmamağa çalışmak, kendine ait bir şeyi başkasına açmak, seks yapmak, sevişmek, öpüşmek, öldürmek, memnun olduğunu belli etmek, memnun olmak, tatmin olmak, bağırmak, kaçmamak, karar vermemek, iletişim kurmak, âşık olmak, diyaloğa dahil olmak, şımarmak, kahkaha atmak, pot kırmak, kalabalık bir yerde bulunmak, arkadaş ya da sevgili edinmek, arkadaş ya da sevgili edinmeye çalışmak, dedikodu yapmak, dikkat çekmek, sevinmek, düş kurmak, insanları kırmak, insanlarla konuşmak, insanlarla göz göze gelmek, dalga geçmek, alay etmek, kendini bilmemek, ses çıkarmak, sarhoş olmak, orgazm olmak, izin istemek, rica etmek, almak, onay istemek, takdir beklemek, merak etmek, zannetmek, tahmin etmek, açıklamak, itiraf etmek, belirtmek, göstermek, sinirlenmek, kaba olmak, kibar olmak, kötü olmak, temas etmek, sormak, tekrar sormak, ısrar etmek, ağlamak, geğirmek, osurmak, mastürbasyon yapmak, müdahale etmek, cevap istemek, itiraz etmek, evlenmek, dahil olmak, bilmeden konuşmak, bildiğini söylemek, devam etmek, sabırsız olmak, endişelenmek, korkmak, yardım istemek, saldırmak, dolduruşa gelmek, inanmak, gözükmek, göstermek, işaret etmek, yorum yapmak, karışmak, duman çıkartmak, zarar vermek, yalvarmak, iltifat etmek, muhatap olmak, yanlış anlamak, tanışmak, nefret etmek, çoğaltmak, utanmak, büyütmek, rol yapmak, hırs yapmak.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">BÖLÜM İKİ<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Bir bazı–insanı anlamak istiyorsanız kendi kendinize intihar mektupları yazın ama intihar etmeyin. Birkaç hafta sonra bunları okuyun. Bir şeyler fark edeceksiniz. Ya da onları tam olarak anlamak için kâğıt bir paraya en büyük sırrınızı yazın ve o parayı harcayın. Sonra tekrar size ulaşmasını bekleyin–<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">BÖLÜM ÜÇ<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Onları anlayabilmek için şu da anlaşılmalı: Beyin bile duygu ile çalışır, mantık ile değil.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Örneğin, en çok kötü hatıraları hatırlarsınız. İyi hatıralar ise unutulur gider. Bu yüzden anlık mutluluklar çokçadır. Yani beyin, duygusal kararlar verir çalışırken, kendisini buna göre çalıştırır.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Kitabın devamı ise Narin&#8217;le birlikte diğer hastaların da olduğu hikâye ve raporlardan oluşuyordu.<\/p>\n<p style=\"text-align:justify;\">Bu arada da hikâyenin tamamlanmasına rağmen Narin, Merih&#8217;in evinde kalmaya devam etti. Hatta Narin, Merih&#8217;in karısı Nazenin&#8217;le çok iyi anlaşmışa benziyordu. Çok fazla konuşmayan Nazenin, Narin&#8217;in anlattıklarını can kulağıyla dinliyordu. Merih&#8217;se Narin&#8217;e çok iyi davranıyor ve onu akıl hastanesine göndermek istemiyordu. Üstelik Narin de yavaş yavaş kabullenmişe, hatta iyileşmişe benziyordu.<\/p>\n<p style=\"text-align:justify;\">Merih Barut&#8217;un en yakın arkadaşlarından biri olan Narin&#8217;in babası, Abdülvari&#8217;nin ise bu durumdan hiç haberi yoktu.<\/p>\n<p style=\"text-align:justify;\">Birkaç ay boyunca, takıldıkları bara hiç uğramadı Abdülvari. Kargo şirketindeki işine devam etti. Hatta sürekli daha fazla iş alabilmek için kargo kamyonunu daha hızlı sürüyor, daha az benzin yakmak için uğraşıyor ve kestirme yolların hepsini kullanıyordu. Gece gündüz sadece şoförlük yapıyor, eve dahi uğramıyordu.<\/p>\n<p style=\"text-align:justify;\">Yine bir başka gün kargo kamyonunu erkenden şubeye yetiştirmiş, şubenin açılması için bekliyordu. O arada kamyonu park ederek, şubenin yanındaki kahvede kahvaltısını yapmaya başlamıştı.<\/p>\n<p style=\"text-align:justify;\">Sabahın ilk saatleri olduğu için kahve neredeyse bomboştu. Bu sırada yanına bir adam geldi. Kibar biriydi bu. Ve nazikçe ondan, ses çıkartmadan, kargo kamyonunun anahtarını vermesini istemişti. Elbette böyle bir şey yapamayacağını belirtti Abdülvari. Adam silâhını gösterdi; Abdülvari anahtarları hâlâ veremeyeceğini söylüyordu. Çekiştirerek, Abdülvari&#8217;yi dışarıya çıkardı adam. Kamyona kadar biraz yürüdüler. “Adın ne?” diye sordu Abdülvari. Konuşmadı adam. “Şu meşhur kargo soyguncusu sensin herhalde” dedi Abdülvari. Onu çekiştirmeye devam etti adam.<\/p>\n<p style=\"text-align:justify;\">Kamyonun önüne geldiklerinde, Abdülvari&#8217;ye, kamyona binmesini söyledi. Derhal denileni yaptı Abdülvari. Yanına da adam oturdu. “Bu aracın yerini istedikleri her an tespit edebiliyorlar. Nasıl beceriyorsun onları yok etmeyi?” diye sordu Abdülvari.<\/p>\n<p style=\"text-align:justify;\">“Çalıştır!” diye bağırdı adam. Yapamayacağını belirtti Abdülvari. Fakat nedense yapmak istediğini düşündü bir anda. Hayatta istifa etmediği neler kaldığını kurdu kafasında. İşinden, araştırmalarından, hasta kızına bakmaktan, gençliğinde kurduğu hayallerinden, ölen karısından, kitap okumaktan, dünyayı dolaşmaktan, dolayısıyla da dünyadan, hepsinden istifa etmişti. Keşke kovulsaydım diye düşündü. İstifa etmek adama koyuyor diye düşündü. İlk başta kendini güçlü hissediyorsun ama sonra güçlü olmadığını anlıyorsun, işte bu çok koyuyor diye düşündü.<\/p>\n<p style=\"text-align:justify;\">Kamyonu çalıştırdı. “Söyle bakalım,” dedi Abdülvari, “nereye sürmemi istersin?”<\/p>\n<p style=\"text-align:justify;\">Şehrin dışına, şehir çöplüğüne doğru sürdü aracı. Küçük bir vadiye kadar devam ettiler. “Ne yapacağımı bilmiyorum dostum. Birkaç saat içinde ikimizden biri ölü olacak sanırım. Ve muhtemelen bu kişi ben olacağım” diye konuştu Abdülvari. Yol boyunca kendinden bahsetmişti. Ve adam da buna hiçbir müdahale etmemişti. Fakat hiçbir tepki de göstermemişti. Her şeyden bahsetti Abdülvari. İşinden, araştırmalarından, hasta kızına baktığından, gençliğinde kurduğu hayallerinden, ölen karısından, kitap okumaktan, dünyayı dolaşmaktan, dolayısıyla da dünyadan, hepsinden bahsetti. Rahatlamış gibiydi. Ama bu kez de alacağı tepkiyi düşünmek onu biraz da olsun germişti. Bir dağ evinin yakınında durdurdu kamyonu.<\/p>\n<p style=\"text-align:justify;\">Adam ne yapacağını düşündü bir süre. Tüm bu hayat hikâyesinin ardından, anladığını belirtip, Abdülvari&#8217;yi öldürmek geçti içinden. Fakat bunu yapmak istemedi. Pişman olacağı bir şey yaptı: Abdülvari&#8217;yle tanıştı: “Ben Engin Küba, burada yaşıyorum.”<\/p>\n<p style=\"text-align:justify;\">Birkaç saat içerisinde tüm gizemi gördü Abdülvari. Her şey kent çöplüğünün çevresinde gerçekleşiyordu. Bu dev çöplük bir karadeliğe dönüşmüştü. İçine giren her şeyi yutuyor ve bir daha geri vermiyordu. Onca kargo kamyonu, ceset ve koliler yok oluyordu birden.<\/p>\n<p style=\"text-align:justify;\">Bir süre soğuk davranmaya devam etti Engin Küba. “Seni muhtemelen az bir zaman sonra öldüreceğim” dedi.<\/p>\n<p style=\"text-align:justify;\">“En azından hikâyemi dinledin. Onu yaşatacaksın” diye cevapladı Abdülvari.<\/p>\n<p style=\"text-align:justify;\">“Hayır, onu da muhtemelen unuturum” dedi Engin Küba.<\/p>\n<p style=\"text-align:justify;\">“Desene, moleküler hiçbir değerim kalmayacak bu dünya üzerinde.” Biraz sonra da şöyle sordu: “Burada uzun süredir mi kalıyorsun?” Cevap alamayınca da devam etti: “Bünyen sağlam olmalı. Herkes kaldıramaz böyle bir hayatı.”<\/p>\n<p style=\"text-align:justify;\">“Doğru,” dedi Engin Küba. “İnsanlar gibi aşağılık bir bünyeye sahip değilim.”<\/p>\n<p style=\"text-align:justify;\">“Senin için bir isim buldum,” dedi Abdülvari. Bir beklenti yaratamadığını anlayınca da aklındakini söyleyiverdi: “Mağaradaki maganda.”<\/p>\n<p style=\"text-align:justify;\">Kahkahalarla güldü Engin Küba. O kadar fazla gülmüştü ki, Abdülvari ürkmeye başlamıştı. Hemen ardından Engin Küba, gülmeye devam ederek şöyle bir şey söyledi: “Bana en son karım maganda demişti.”<\/p>\n<p style=\"text-align:justify;\">“Ne oldu peki karına?” diye sordu Abdülvari. Engin Küba hiç hoşlanmamıştı bu durumdan. Cevap vermedi.<\/p>\n<p style=\"text-align:justify;\">Bu durum fazla ileri gitmedi elbette. Gidemezdi de zaten. Çünkü Engin Küba her seferinde pişman olacağı bir şeyler yapıyordu. Biriyle tanışmıştı, biriyle konuşuyordu, birine bir şeyler anlatıyordu. Ömür boyu bunlardan tiksinmişti. Yalnızlığından şüphe duyduğunu hissetmeye başladı. İğrenç geldi bu durum ona. Bir günün ardından kendi eşyalarını karıştırırken yakaladığı Abdülvari&#8217;yi birkaç kurşunla öldürdü.<\/p>\n<p style=\"text-align:justify;\">Sonra uzun bir süre bir maganda olduğunu düşündü. Garip geldi bu düşünce ona, çünkü kendinden memnundu. Fakat insanlar maganda denen kişilerden memnun olmazlardı. Öyleyse ondan nefret ediyorlardı. Aslında kendisi de onlardan tiksiniyordu ya, her şey eşit sayılır mıydı? Öfkesi iyice artmıştı artık. Birkaç defa tiksintiyle kustu. İyi ki onlardan uzaklaşmıştı, içlerinde yaşamıyordu. Öfkesini boşaltmak için ava çıkmak istedi – beceremedi. Kargo kolilerine dahi dokunmadan, silâhlanarak şehre indi.<\/p>\n<p style=\"text-align:right;\"><em>devam edecek&#8230;<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"1793\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/22\/canli-performans-magaradaki-maganda-bolum-yedi\/tumblr_o64581jxxw1sw0ur3o2_1280\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_o64581jxxw1sw0ur3o2_1280.jpg\" data-orig-size=\"1111,751\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"tumblr_o64581jxXW1sw0ur3o2_1280\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_o64581jxxw1sw0ur3o2_1280.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_o64581jxxw1sw0ur3o2_1280.jpg?w=676\" class=\"alignnone size-full wp-image-1793\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_o64581jxxw1sw0ur3o2_1280.jpg\" alt=\"tumblr_o64581jxXW1sw0ur3o2_1280\" width=\"1111\" height=\"751\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_o64581jxxw1sw0ur3o2_1280.jpg 1111w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_o64581jxxw1sw0ur3o2_1280.jpg?w=150&amp;h=101 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_o64581jxxw1sw0ur3o2_1280.jpg?w=300&amp;h=203 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_o64581jxxw1sw0ur3o2_1280.jpg?w=768&amp;h=519 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_o64581jxxw1sw0ur3o2_1280.jpg?w=1024&amp;h=692 1024w\" sizes=\"(max-width: 1111px) 100vw, 1111px\" \/><\/p>"},"thr:total":"2","comments":{"commentCount":"2","comments":[{"imgUrl":"https:\/\/2.gravatar.com\/avatar\/59c61ea94053209ac8523f2278e806f7?s=60&#038;d=identicon&#038;r=G","commenterName":"Kadir","dateTime":"2020-05-23T01:24:33+03:00","commentBody":"Ket görünmesi olayıyla anlatılmak isteneni net bir şekilde anlayamadım eğer sizin için de uygunsa açıklar mısınız ?","commentLikeCount":null},{"imgUrl":"https:\/\/0.gravatar.com\/avatar\/6a95985bffa9a64841b4102a3c78b831?s=60&#038;d=identicon&#038;r=G","commenterName":"lpaupiere","dateTime":"2020-05-26T22:58:40+03:00","commentBody":"Mağaradaki Maganda (Bölüm Bir)<br \/>\nAbdülvari, kızı Narin&#8217;in on sekiz yaşına bastığından bahsederken bu kelime geçiyor.","commentLikeCount":"1"}]}}