{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Atlar"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/29\/atlar\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/29\/atlar\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/29\/atlar\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=2724","updated":"2020-05-25T13:54:11Z","published":"2020-09-29T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Selâmun Aleyküm, Ben atlardan bahsedeceğim. Cumhuriyet tarihinde attan düşmüş iki tane devletlü var. Gerçi bu nazarla bütün Cumhuriyet tarihini tetkik etmiş değilim ama ata dair okumalarım sırasında karşıma çıkan, sıradan vakıalar gibi okuduğum ama daha sonra başka şeylerle karşılaştığımda aslında bunun, mühim olduğunu fark ettiğim iki vakıa. Ama biz şuan attan inişi, eşekten düşmüşten beter &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/09\/29\/atlar\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Atlar<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"2728\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/09\/29\/atlar\/attachment\/1588525291472\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/1588525291472.png\" data-orig-size=\"484,843\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1588525291472\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/1588525291472.png?w=172\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/1588525291472.png?w=484\" class=\"  wp-image-2728 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/1588525291472.png?w=331&#038;h=577\" alt=\"1588525291472\" width=\"331\" height=\"577\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/1588525291472.png?w=331&amp;h=577 331w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/1588525291472.png?w=86&amp;h=150 86w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/1588525291472.png?w=172&amp;h=300 172w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/1588525291472.png 484w\" sizes=\"(max-width: 331px) 100vw, 331px\">Selâmun Aleyküm,<\/p>\n<p style=\"text-align:justify;\">Ben atlardan bahsedeceğim. Cumhuriyet tarihinde attan düşmüş iki tane devletlü var. Gerçi bu nazarla bütün Cumhuriyet tarihini tetkik etmiş değilim ama ata dair okumalarım sırasında karşıma çıkan, sıradan vakıalar gibi okuduğum ama daha sonra başka şeylerle karşılaştığımda aslında bunun, mühim olduğunu fark ettiğim iki vakıa.<\/p>\n<p style=\"text-align:justify;\">Ama biz şuan attan inişi, eşekten düşmüşten beter bir halde yaşıyoruz ve hatta tabir caizse şuan ki hayatımız atın intikamına maruz kalmış bir hayat ve at yokluğuyla bizden intikamını alıyor. Yani bunu da edebi bir cümle olsun diye sarf etmiş değilim. Rasûl-u Ekrem buyuruyor ki “Bir kimsenin bir atı olur ve ona ikram ederse, Allah da ona ikram eder. Ve şayet, atını hor görür, ihanet ederse Allah da onu hor ve zelil kılar.”<\/p>\n<p style=\"text-align:justify;\">Şimdi bu at bahsi, yani işte “tarihin bir döneminde muvasala aracı attı; şuan işte biz atın yerini tutacak birtakım başka araçlara sahibiz…” şeklinde geçiştirebileceğimiz bir hâdise de değil. Çünkü hadislerdeki ifadeler gayet sarih. Hadisler bize diyor ki “atın alnında kıyamete kadar hayır yazılıdır”. “Kıyamete kadar…” Bu “hayır” kelimesi de başka hadislerden öğrendiğimiz kadarıyla “ganimet, bereket bizi cehennem ateşinden uzak tutacak bir şey” olarak tefsir ediliyor. Okumalarım sırasında bu hadisle karşılaştıktan sonra, yani “ata ihanetin tarihi nedir” nazarıyla bazı kitapları karıştırdığımda bunun Kırım harbiyle başladığını gördüm. Kırım harbinde Osmanlının ittifak halinde savaşa katıldığı devletlerden ve daha sonra başka Avrupa devletlerinden daha ucuza atlar temin ederek Anadolu’da ordu için at yetiştiren insanları görmezden gelmeye, onlardan at satın almamaya, bu insanların da bu atları ellerinden çıkarmaya başladığını ve bu şekilde birçok kıymetli atın Avrupa’ya gittiğini Kırım harbi sonrasında görmeğe başlıyoruz. Daha sonra yine Meşrutiyet döneminde o meşhur, yunuslara-martılara-köpeklere dair o iktisat politikalarının atlara da uygulandığını görüyoruz. Maliyeyi rahatlatma adına bizim haralarımız kapatılmış. İşte damızlık atlarımız yani kıymetli atlarımız Avrupa’ya gitmiş ki bu atlar kaynaklarda Arap atlarından daha üstün vasfedilir. Bizim bu coğrafyaya ait Türk atı diyebileceğimiz bir sürü atımız var. Farklı kanları taşıyan atlar bunlar. Tarih kaynakları, mesela Kastamonu atı diyor… Bu at Arap atından üstün bir attır diyor. Bunu 500 yıl önce söylüyor. Arap atından üstün bir at diye vasıflandırıyor. Hani Kastamonu yöresine ait bir at. Ki o atlardan daha üstün atlarımız var. Daha sonra işte Cumhuriyet döneminde devletin 1925-28 arasında bir traktör hamlesi var. Traktörleşme hamlesi var. Yaklaşık 3000 tane falan traktör alınıyor 1925-28 arası. Bu traktörler iki-üç yıl içerisinde hurdaya ayrılıyor. Çünkü bu traktörler mesela bu coğrafyada kullanılabilecek traktörler değil, devir gücü düşük. Adam alıyor ama o kıraç arazide o traktörün devri araziyi sürmeye yetmiyor. Traktöre bir çift de öküz bağlıyor ya da bir çift de at bağlıyor. Yani o traktörü kullanmaları da bu şekilde oluyor. 2-3 yıl içerisinden o üçbin tane traktör devasa bir hurdalık oluşturuyor. O dönemde genelkurmayın, internetten ulaşabilirsiniz, çok enteresan raporları var. Israrla traktörleşmeye karşı duruyor. Bunun tek tek hesabını yapmışlar. İşte dönüm bazında at ile çiftçilik yaparsanız ne olur, traktörle yaparsanız ne olur… gübresine varana kadar hesap etmişler ama devleti ikna edememişler… 1929 buhranıyla beraber bu traktörler de elden gidiyor. Ve yine genelkurmayın hesabına göre bu traktörlere ayrılan parayla biz 70-80 bin iyi cins at sahibi olabilirdik. Yani iyi cins atlar, sıradan, kırma atlar değil, cins at sahibi olabilirdik. Bu atlarla da her türlü zirai işlemimizi de yapabilirdik, milli savunma noktasında da hiçbir sıkıntıya düşmezdik diyor bu raporlar. Ama bunların hiçbirisi hiçbir zaman dikkate alınmıyor. Yine 1940’larda ruam denilen bir bela var. Artık biz ruamı yani atları kırıp geçirdiği söylenen bu hastalığı Birinci Dünya Harbi’nde Almanların biyolojik bir silah olarak kullandığını biliyoruz. 1945’li yıllara doğru bu ruam patlak veriyor. İkincisi yine 1960’lı yılların ortasına doğru patlak veren bir ruam var. Ama buna dair tek bir resmî rapor göremezsiniz. Bu salgında kaç tane atın öldüğüne dair tek bir tane rapor söz konusu değil. Ben o dönemki ulaşabildiğim gazeteleri internetten taradım. Bu ruam 3-4 yıl önü alınamıyor. Ya da böyle bir iddia var. Yani ruam bir taraftan var, böyle bir salgın var, orası muhakkak, ama bir taraftan da ruamdan koruma adına bir aşılama kampanyası var. Ruamdan da atlar ölüyor, aşılanan atlar da ölüyor. Böyle bir tuhaflık var. Atını kaçıranlar, hem ruamdan hem ruama karşı koruyacağı iddia edilen o aşıdan atlarını yaylaya kaçıran insanlar atlarını kurtarabiliyor. Yani o atlar sağ kalıyor. Ben o dönemi sadece gazetelerden tetkik edebildim çünkü o dönemde kaç at öldüğüne dair resmî bir rapor yok. Bu 3-4 yılın sadece 3-4 ayına dair gazete haberleri var. Ondan sonra artık sıradan bir vakıa olduğundan, muhtemelen artık haber değeri taşımadığından gazetelerde bunu görmüyoruz. Nadirattan görüyoruz. Sadece 3-4 ay içerisinde ölen at sayısı 20 bin. Onlarca haberden topladığımda ulaştığım bir rakam. Yoksa toplu olarak bir yerde yazılmış değil. Şimdi bu ruam, belki haberlerde izliyorsunuz, işitiyorsunuz, hala cumhurbaşkanlığının atları uyutuluyor mesela. Öldürülüyor, itlaf ediliyor… Geçen yıl ben bir haber okumuştum. Büyükada’da biliyorsunuz ulaşım faytonlarla, atlarla sağlanıyor. Geçen yıl ilk defa ruam vakıası görülmemiş. Daha geçen yıl ilk defa. Ve adamlar bununla övünüyorlar. Yani o adaya o hastalığın nasıl taşındığı ayrı bir hikaye. Ve oradaki atların hiçbiri cins atlar değil, hepsi melez, kırma. Yani cins at diyebileceğimiz atlar değil ama oradaki atların yaşamasına bile müsaade edilmiyor hala. Geçen yıl oradan sorumlu şahıs bunu bir müjde olarak veriyor, “işte bu yıl ruama rastlamadık”. Ata ihanetten bahsediyordum… Bir de 1960 darbesinden sonra biliyorsunuz süvari birlikleri lağvediliyor, burada vazifeli askerler tankçı birliklerine kaydırılıyor ve 1960-1975 arasında 650 bin tane at Avrupa’ya satılıyor, 650 bin tane at ve kasaplık fiyatına satılıyor. Bu satılan atların içerisinde paha biçilemeyecek atlar var, damızlık olmaları sebebiyle yani iyi nesil elde edilebileceğimiz atlar var ve bunların hepsi kasaplık fiyatına satılıyor. En son da 1980’den sonra yılkı halinde yaşayan atlarımız, özellikle güneydoğuda, Çukurova bölgesinde yılkı olarak yaşayan atlarımız, mafya deniliyor artık, ne mafyasıysa bilmiyorum, bu işle uğraşan adamlar öyle at mafyası olarak zikrediyorlar, bütün bu yılkı atları Suriye’ye kaçırılıyor ve bu defalarca şikayet konusu oluyor, gerekli mercilere başvuruluyor yani adamlar yılkı atlarını sürüler halinde Suriye’ye götürüyor. Ama hiçbir şekilde bunun önü alınamıyor yani o yılkı atları da gidiyor. Atın başına gelenler Türkiye’de bunlar. Şu an 400-500 bin gibi bir at mevcudundan bahsediliyor ki bunlar da yarış atları ya da yarıştırılmak üzere yetiştirilen atlar, artık milletin elinde ne kadar at varsa o da bilinmiyor, 400-500 bin gibi bir rakam zikrediliyor.<\/p>\n<p style=\"text-align:justify;\">Şimdi, konuyu biraz dağıttım, attan düşen iki devletlü var demiştim; biri Mustafa Kemal ama gerçi attan düştüğünde cumhuriyetimiz ilan edilmemişti, Sakarya meydan muharebesi öncesi attan düşüyor, kaburgaları kırılıyor ve bununla ilgili birbirini nakzeden bir sürü rivayet mevcut: şu sebeple düştü, bu sebeple düştü; düştüydü düşmediydi falan filan… her neyse. İkinci vakıa hepimizin hatırladığı, Recep Tayyip Erdoğan’ın İstanbul Bayrampaşa’da emekliye ayrılmış bir yarış atından, ıskartaya çıkarılmış bir attan düştüğü vakıa. Şimdi belki sorabilirsiniz yani bir insan attan düşemez mi? Yani böyle bir hakkı yok mu? diye. Yani bu mümkündür, mesela at terbiyesizdir yani henüz terbiye edilmemiştir, korkaktır, birtakım terbiye işleminden geçirilmemiştir, ürker falan filan at üstündekini atabilir. Ama ben işte Selçuklular ve Osmanlılar döneminde yazılmış tarih kitaplarını karıştırırken bu attan düşmeyle alakalı enteresan malumatlara rastladım: Nasıl ki rüya sahibine göre tabir edilirse biz de attan düşen adama bakarız yani attan düşme vakası da attan düşen adama göre tabir edilir, yani kim bu attan düşen diye. Mesela adam Ahilerin başına geçmiş… Ahilerin başına geçmesi ne demek? Yani bu adam mesleki olarak, mesleğinin gerektirdiği bütün vasıfları haiz, ahlaki olarak da gözle görülür bir sıkıntı söz konusu değil, ki Ahilerin başına geçmiş ama bu adam attan düştüğü zaman diyorlar ki bu işte bir iş var. Yani at bizim bilmediğimiz bir şey biliyor. Yani namussuz olarak bilinen bir adamın attan düşmesini beklemiyorlar, adam güvenilir bir adam ve attan düşüyor, diyorlar ki bu işte bir hayırsızlık var. İlk Busbecq’in Türk Mektupları’nda rastlamıştım, biliyorsunuz Kanuni döneminde Türkiye’ye elçi olarak geliyor, kitabında diyor ki, paşalardan biri atından düştüğü ya da atının ayağı sürçtüğü için hemen azledildi. Çünkü diyor, ondaki hayırsızlık devlete sirayet etmesin istendi ve paşa attan düşmesi sebebiyle azledildi. Selçuklularda da var. Yani mesela adam savaş anlatıyor. Savaşa gidilirken komutanın attan düşmesini kaydediyor. Yani böyle kayıtlar var. Savaşa dair bütün ayrıntılar yok ama adamın attan düştüğü kaydedilmiş&#8230; Hatta en son Peçevi tarihinde rastladım. Yani vakanüvisler attan düşen adamları hususi olarak kaydetmişler. Başka kaydettikleri ilginç şeyler de var. Mesela muharebe öncesinde hücum hattındaki atların hareketlerine bakmışlar. Yani iki ordu karşı karşıya gelmiş, savaş patladı patlayacak, herkesin dikkati ön saftaki, hücum hattındaki atlarda. Gözleri bu atların üzerinde çünkü atların hal ve hareketi bize ne diyor diye merak ediyorlar. Hatta İstiklal Harbi’nde de böyle anlatılır. Taarruzdan bir önceki gün, yani atların bir gün boyunca yemediği, içmediği, uyumadığı ve sürekli yeri tepeledikleri kaydedilmiş ve bunu da zafer yakın diye yormuşlar. Bunu bu şekilde yormuşlar, yorumlamışlar. İşte bunun da bir hadisle ilgili olduğunu fark ettim. Peygamberimiz diyor ki: “Ne zaman ki bir taifenin, bir topluluğun atlarının başlarını yukarı tuttuğunu ve çok kişnediğini görseniz, bilesiniz ki fırsat onlarındır, ama ne zaman ki o atlar başlarını aşağı tutarlar, az kişnerler ya da kişnemezler, öyle kuyruklarını sallarlar, bilesiniz ki böyle bir kavim yenilir ve yıkılır.” Dolasıyla, atın her hali savaşta, cephede dikkate alınmış ve bundan ayrı bir enerji, ayrı bir güç kazanılmış…<\/p>\n<p style=\"text-align:justify;\">Bu adamlar, atların bu hallerine niye bu kadar dikkat ediyorlar? Şimdi şöyle bir malumat da vereyim size. Bu Türklere has bir şey. Türkler atlarına ramazanda fitre, fıtır sadakası verirler. Ramazan ayında evinde beş kişi, tavlasında ya da ahırında iki de at varsa yedi kişi hesap edip, ramazan fitresini veriyor. Yani atını evin ehlinden, efradından kabul ediyor. Şimdi hadis diyor ki: “Atın zekatı verilmez… ve ata yaptığınız bütün harcama sadaka hükmündedir.” Tıpkı evladınıza yaptığınız harcama gibi… yani evladınıza yaptığınız harcama da sadaka hükmündedir, ata yaptığınız bütün masraflar da sadaka hükmünde kabul edilir. Ve ramazanda at sahibi insanların atları için fitre verdiğine şahit oluyoruz. Ama bu daha sonra mesela işte eskiden muvasala aracı attı, artık otomobil var. İşte otomobil de havaic-i asliyyedendir, asli ihtiyaçlardandır. İşte bu sebeple ona da zekat verilmez gibi birtakım fıkhî yorumlarla biz en başta kaybetmişiz çünkü atla otomobil daha ilk planda eşdeğer şeyler kabul edilivermiş. Yani atla otomobili yan yana getirmek edep dışı bir şey, bambaşka şeyler yani, mümkün değil ikisini aynı cümlede zikretmeniz&#8230; Gerçekten edep dışı bir şey, çünkü atla ilgili bir tane hadis okusanız, mümkün değil atla otomobili kıyaslamaya kalkmanız, imkan dahilinde bir şey değil. Ama bu ilk elde bu hale düşürülmüş. Resul-i Ekrem diyor: “çocuklarınıza ata binmeyi öğretin.” Şimdi bu, tavsiye gibi olarak algılanıyor. Yani işte yani çocuğuna at binmeyi öğretebilirsin; ama bu kesinlikle tavsiye değil bir emirdir! Çünkü bunun tavsiye şeklinde değerlendirilmesine diğer hadisler kesinlikle imkan vermiyor. Kesinlikle çocuğunuza at binmeyi öğreteceksiniz yani bu bir kesin emir. Aynı zamanda ok atmak… At ve ok özellikle zikrediliyor, hatta çocuğun baba üzerindeki haklarından addediliyor ve kesinlikle bunlar tavsiye hükmünde zikredilmiş şeyler değil.<\/p>\n<p style=\"text-align:justify;\">Mesela gazavatnamelerimizde ya da destanlarımızda, şöyle kısaca bir gözden geçirseniz dahi fark edersiniz ki, at her zaman merkezdedir yani Köroğlu destanına bakın. Kırat mı merkezde, Köroğlu mu merkezde karıştırırsınız yani, destan Kırat’ı mı anlatıyor, Köroğlu’nu mu anlatıyor, olayın kahramanı kim? Yeri gelir bazı sayfalarda karıştırırsınız. Ya da Battalgazi destanına bakın. Mesela Battal Gazi’nin atının adı Aşkar’dır ve bununla ilgili ilginç malumatlar vardır. Yani bu Aşkar Hazreti Âdem’in atıdır ve bir şekilde gelir işte Hazreti Hamza’nın atı olur, aynı attır, Hazreti Hamza’dan Hüseyin Gazi’ye geçer, Hüseyin Gazi’den Battal Gazi’ye geçer, Battal Gazi’den Sarı Saltuk’a geçer&#8230; Aynı attır: Aşkar. Hani ab-ı hayat içmiş atlar bahsinde zikredilir. Ben bu atların melek olduğu kanaatindeyim. Hatta kozmolojide dördüncü kat semanın melekleri at suretindedir denir. Yine mesela Cebrail aleyhisselam peygamberimize hep at sırtında gelmiştir. Yani rivayetlere bakabilirsiniz. Cebrail hep at sırtında gelmiştir. Ve Bedir savaşında şeytanı korkutan şey Rasul-i Ekrem’e sorulduğunda bunun atlara binmiş melekler sebebiyle olduğunu söyler peygamberimiz.<\/p>\n<p style=\"text-align:justify;\">Meleklerin atlarıyla ilgili de şöyle bir rivayet var: Melekler atın yaratılışını ve atın vasıflarını duymuştur, onu görmek isterler. Atı gördüklerinde Cebrail aleyhisselamdan isterler yani Allah bizim için de at yaratsın diye. Ve Allah da onlar için iki tür at yaratır.<\/p>\n<p style=\"text-align:justify;\">Atla kıble, Kâbe arasında bir irtibat olduğunu düşünüyorum. Şimdi atın yaratılışına dair iki tane rivayet var kaynaklarda zikredilen: Biri atın kıble rüzgarından, Kâbe’nin sağ tarafından esen rüzgardan yaratıldığı, bir diğerinde de o rüzgarın sebep olduğu tozdan ya da topraktan, Kâbe’nin toprağından yaratıldığı rivayet edilir.<\/p>\n<p style=\"text-align:justify;\">Sonra Kâbe inşaa edilirken, Allah İbrahim aleyhisselamla İsmail aleyhisselama Kâbe’yi inşa etmelerini emrettiğinde ve onlar bu inşa faaliyetine başladıklarında Allah onlara hediye olarak bir at gönderir. Ve peygamberimiz der ki: “Sizin ata ilk bineniniz atanız İsmail’dir. Ata ilk binen kişi atanız İsmail’dir.” Şimdi biz atın Hazreti Âdem’e sunulduğunu ve Hazreti Âdem’in atı seçtiğini biliyoruz. Ama mesela kaynaklar bunu şu şekilde tefsir etmişler: Çünkü demişler at İsmail aleyhisselama kadar vahşi hayvanlardan bir hayvandı. İsmail aleyhisselamla at ehil kılındı ve üzerine insan binebilecek hale geldi… şeklinde bir yorum da var. Ya da insanlar o döneme kadar atları etinden sütünden istifade etmişler ya da çeki hayvanı olarak arabaya koşmuşlar -çünkü bir de savaş arabaları çağı diye savaş tarihçilerinin bahsettiği bir dönem var-. Yani at henüz üzerine binilebilen bir mahlûk olarak söz konusu değil ve işte bu rivayette de İsmail aleyhisselam ata ilk binen kişi olduğu zikrediliyor ve bunun sebebi de Kâbe’nin inşasına başlaması…<\/p>\n<p style=\"text-align:justify;\">Şimdi hicretin ikinci yılında kıblemiz değişiyor malumunuz. Kudüs’ten Kâbe’ye yöneliyoruz. Kıble değişikliği ile beraber aynı yıl cihat emri de geliyor. Ve savaş için atlar bağlamamız emri de aynı hicri ikinci yıldadır. Ben bu sebeple yani Kâbe’yle at arasındaki irtibatın tetkik edilmesini düşünüyorum. Yani nasipse onu da inşallah ileride tetkik etmek nasip olur.<\/p>\n<p style=\"text-align:justify;\">İkinci husus da ok. Yani kaynaklar 9. yüzyılın sonunun itibaren Türklerden bahsetmeye başladıklarında Türklerin yanında zikrettikleri iki şey var: biri at diğeri ok; ve bu Resulü Ekrem’e soruluyor. Sahabe diyor ki atmak mı binmek mi daha efdal yani ok atmak mı ata binmek mi daha üstün? Peygamberimiz atmak daha efdal diyor. İşte Türkler bu ikisini cem ediyor yani atın üstünde ok atıyorlar ve bunu da mümkün kılan iki tane şey var: biri atın üzerinde sabit durmanızı ve ok atmanızı mümkün kılan üzengi, diğeri ise okçu yüzüğü dediğimiz zihkir. Üzengi ve zihkir yani at üzerinde ok atmayı mümkün kılan iki alet. 9. yüzyılın sonundan itibaren bütün kaynaklarda zikrediliyor yani Türk denildiğinde akla gelen şey, at ve ok. Haçlı savaşlarında da öyle… Haçlı savaşlarında bizim belki başarısızlık addebileceğimiz tek şey birinci haçlı seferi yani tamamen engel olamıyoruz haçlıların Kudüs’e gitmesine. Gerçi ona da başarısızlık diyemeyiz, çünkü birinci haçlı seferi diye bildiğimiz sefer sadece tek bir seferden değil beş seferden oluşuyor: ilkini tamamen imha ediyoruz, ikincisine Eskişehir yakınlarında -istihbarat zaafı nedeniyle, öyle diyor tarihçiler- meydan muharebesi şeklinde geçen savaşta ağır zırhlı şövalyeler karşısında bizim hafif süvarilerimiz etkili olamıyor ve geri çekilmek zorunda kalıyorlar ama daha sonra birinci haçlı seferinin devamı olan 1101’deki Alman, Fransız ve Lombardlar’dan oluşan üç tane farklı ordu var ve haçlı sayısı dörtyüz bindir. Bunların tamamı, ilki Merzifon’da, diğeri Konya’ya gelmeden, üçüncüsü Ereğli çayı civarlarında tamamen yok ediliyor. Yine ikinci haçlı seferi aynı şekilde, üçüncü haçlı seferi aynı şekilde… bunu mümkün kılan şey üzengi ve zihkir yani bizim at üzerinde ok atabilmemiz ve hafif süvarilerimize uygun bir savaş taktiği. İkincisi haçlıların kullandığı yol ağını, yol şebekesini devre dışı bırakmamız. Yani bu yol ağı bizim tarihten bildiğimiz Roma yolu ile kesişen, Osmanlının son dönemine kadar haç yolu diye bildiğimiz, ulu yol diye bildiğimiz yoldur. Türkiye’yi çapraz kesen yoldur. İstanbul’dan, Suriye, oradan Mekke ve Medine’ye giden yoldur. Bu yol 1071 Malazgirt Meydan Muharebesi’nden 30-40 yıl sonra, Türklerin ilk hedefi olmuştur yani bu yol Bizans’ın ve Haçlıların Anadolu’ya ve Kudüs’e ulaşmak için kullandıkları yoldu ve biz bu yolu onlara tıkadık diyerek konuşmamı bitireyim. Teşekkür ederim.<\/p>\n<p style=\"text-align:right;\">Mehmet Ali Yeşil<br \/>\n<em><a href=\"http:\/\/www.istiklalmarsidernegi.org.tr\/Yazi.aspx?YID=1325&amp;KID=6\">Tek Dil Olmadan Tek Millet, Tek Devlet, Tek Vatan, Tek Bayrak Olmaz<\/a><\/em><\/p>\n<p><img data-attachment-id=\"2725\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/09\/29\/atlar\/samsunda-1940-yilinda-gerceklestirilen-askeri-tatbikata-ait-bir-fotograf-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/samsune28099da-1940-yc4b1lc4b1nda-gerc3a7eklec59ftirilen-askeri-tatbikata-ait-bir-fotoc49fraf.-1.jpg\" data-orig-size=\"900,629\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"samsun’da 1940 yılında gerçekleştirilen askeri tatbikata ait bir fotoğraf.\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/samsune28099da-1940-yc4b1lc4b1nda-gerc3a7eklec59ftirilen-askeri-tatbikata-ait-bir-fotoc49fraf.-1.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/samsune28099da-1940-yc4b1lc4b1nda-gerc3a7eklec59ftirilen-askeri-tatbikata-ait-bir-fotoc49fraf.-1.jpg?w=676\" class=\"alignnone size-full wp-image-2725\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/samsune28099da-1940-yc4b1lc4b1nda-gerc3a7eklec59ftirilen-askeri-tatbikata-ait-bir-fotoc49fraf.-1.jpg?w=676\" alt=\"samsun’da 1940 yılında gerçekleştirilen askeri tatbikata ait bir fotoğraf.\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/samsune28099da-1940-yc4b1lc4b1nda-gerc3a7eklec59ftirilen-askeri-tatbikata-ait-bir-fotoc49fraf.-1.jpg?w=676 676w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/samsune28099da-1940-yc4b1lc4b1nda-gerc3a7eklec59ftirilen-askeri-tatbikata-ait-bir-fotoc49fraf.-1.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/samsune28099da-1940-yc4b1lc4b1nda-gerc3a7eklec59ftirilen-askeri-tatbikata-ait-bir-fotoc49fraf.-1.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/samsune28099da-1940-yc4b1lc4b1nda-gerc3a7eklec59ftirilen-askeri-tatbikata-ait-bir-fotoc49fraf.-1.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/samsune28099da-1940-yc4b1lc4b1nda-gerc3a7eklec59ftirilen-askeri-tatbikata-ait-bir-fotoc49fraf.-1.jpg 900w\" sizes=\"(max-width: 676px) 100vw, 676px\"  ><\/p>"},"thr:total":"0","comments":{"commentCount":"insan binebilecek hale geldi… şeklinde bir","comments":[]}}