{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Birthday Boy, Jerome David Salinger"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/05\/birthday-boy-jerome-david-salinger\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/05\/birthday-boy-jerome-david-salinger\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/05\/birthday-boy-jerome-david-salinger\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=2385","updated":"2020-04-23T17:49:51Z","published":"2020-10-05T17:49:09Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Terceme"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Hikâyeler"}],"summary":{"@type":"html","$":"DOĞUM GÜNÜ ÇOCUĞU Collins hanım odadan çıkarken, her iki elinde de yemek tepsisi olduğu için, arkasındaki çift taraflı kapıyı kapatmakta biraz zorluk çekiyor gibiydi. Odaya doğru ilerleyen Ethel, ne zaman gelse, Collins hanım’ı hep o odadan çıkarken görüyordu. “Bugün nasıl?” diye hastane fısıltısıyla sordu Ethel. “Ah, Bayan Nicolson!” diye sanki aradan koca bir yirmi yıl &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/05\/birthday-boy-jerome-david-salinger\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Birthday Boy, Jerome David&#160;Salinger<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\">DOĞUM GÜNÜ ÇOCUĞU<\/p>\n<p style=\"text-align:justify;\">Collins hanım odadan çıkarken, her iki elinde de yemek tepsisi olduğu için, arkasındaki çift taraflı kapıyı kapatmakta biraz zorluk çekiyor gibiydi. Odaya doğru ilerleyen Ethel, ne zaman gelse, Collins hanım’ı hep o odadan çıkarken görüyordu.<\/p>\n<p style=\"text-align:justify;\">“Bugün nasıl?” diye hastane fısıltısıyla sordu Ethel.<\/p>\n<p style=\"text-align:justify;\">“Ah, Bayan Nicolson!” diye sanki aradan koca bir yirmi yıl geçmiş gibi yüksek sesle selamlayarak karşıladı Collins hanım, Bayan Nicholson’ı. “Çok şükür, biraz daha iyi.” Hep biraz daha iyiydi. En geniş tabağı ivedilikle kavradı Collins hanım. “Daha şimdi öğlen yemeğini yedi, bir pirzola ve patates. Ama havuçlara hiç dokunmadı.” Hep bir şeylere dokunmamış olurdu.<\/p>\n<p style=\"text-align:justify;\">“Bir dakikalığına içeri girebilir miyim acaba?” diye sordu Ethel. “Yani uyumuyor değil mi?” “Uyumak mı?” dedi Collins Hanım. “Bu adam mı?”<\/p>\n<p style=\"text-align:justify;\">Ethel sessizce odaya girdi. Ray, başına payanda ile desteklenerek oturma pozisyonu verilmiş yatağında oturuyordu. Açık kahverengi saçları, annesi yapmış gibi titizlikle taranmış, puantiyeli kıyafetinin yakaları, sakalsız gıdısına doğru çekilmişti.<\/p>\n<p style=\"text-align:justify;\">Ethel’e doğru baktı Ray, yüzündeki donuk ifade hiç değişmemişti. Sanki orada öylece oturmak onun mesleğiymiş gibi duruyordu.<\/p>\n<p style=\"text-align:justify;\">“Ethel geldi. Selam, canımın içi.” Bu arada iki taraflı iç kapıyı kapatıyordu. “Benim oturaklı tatlım.” Ray’in üzerine doğru ilerledi Ethel, eğildi ve ağzını kare şekline getirerek, MMmm sesiyle birlikte ıslacık öptü, sanki Bay Pierce, dükkânda, 50’li yıllarda ona bir apartman dairesi hediye etmiş gibi sevinçle büyük bir hareket yaptı. “İyi ki doğdun, sevgilim. İyi ki, iyi ki, iyi ki, iyi ki doğdun.”<\/p>\n<p style=\"text-align:justify;\">“Sağ ol. Hey. Karnıma bastırıyorsun.”<\/p>\n<p style=\"text-align:justify;\">Ethel, yatağın yanındaki sandalyeye oturarak Ray’in elini kendi ellerinin arasına aldı.<\/p>\n<p style=\"text-align:justify;\">“Doğum günü çocuğum benim.”<\/p>\n<p style=\"text-align:justify;\">“Ah.”<\/p>\n<p style=\"text-align:justify;\">“Neden havuçlarını yemedin? Söyler misin lütfen?”<\/p>\n<p style=\"text-align:justify;\">“Bana getirmeden önce birisi çiğnemiş.” Ethel ustalıkla, kıkır kıkır güldü.<\/p>\n<p style=\"text-align:justify;\">“Collins hanım’dır muhtemelen. Etrafta, insanların havuçlarını yiyecekmiş gibi dolanıyor. Özellikle yirmi iki yaşına basan doğum günü çocuklarının havuçlarını.<\/p>\n<p style=\"text-align:justify;\">Ray homurdandı.<\/p>\n<p style=\"text-align:justify;\">“Tatlım, yemelisin,” dedi Ethel.<\/p>\n<p style=\"text-align:justify;\">Ray elini çekip solundaki pencereden dışarıya baktı. Binanın diğer tarafı gözüküyordu.<\/p>\n<p style=\"text-align:justify;\">“Bana bak,” diye ikaz etti Ethel. “Yirmi iki. Bana yetişiyorsun neredeyse.” Kafasının arkasındaki kalkmış saçını düzeltti Ray. “Hey, bana bak,” dedi Ethel.<\/p>\n<p style=\"text-align:justify;\">“Allahım Yarabbim ya.”<\/p>\n<p style=\"text-align:justify;\">“Hayır, Ray. Bana bak.”<\/p>\n<p style=\"text-align:justify;\">Ağzını ardına kadar açmış, yapmacık bir gülüşle, birden Ethel’a doğru döndü Ray. Ethel güldü. Sonra da gözlerini sersemce yatağının ucuna doğru dikti Ray.<\/p>\n<p style=\"text-align:justify;\">“Collins hanımın bana ‘Bayan Nicolson’ deyişini duyman gerekiyor. Her söyleyişinde öldürüyorum beni.”<\/p>\n<p style=\"text-align:justify;\">“Nefret ediyorum ondan,” diye bildirdi Ray, her zamanki monotonluğuyla. “Onun o cüretkârlığından nefret ediyorum.”<\/p>\n<p style=\"text-align:justify;\">“Çilleri var. Tıpkı benim gibi.”<\/p>\n<p style=\"text-align:justify;\">Ray bunun üzerine düşünmeye koyulmuş gibiydi. Sonra sol tarafını kaşımak için elini aşağıya doğru götürdü.<\/p>\n<p style=\"text-align:justify;\">“Baban geldi mi bugün?” diye sordu Ethel.<\/p>\n<p style=\"text-align:justify;\">“Evet. Beni neşelendirmek için uğradı. Bu ay ne kadar para kaybettiğini anlattı.”<\/p>\n<p style=\"text-align:justify;\">“Sana bir kitap getirdim,” dedi Ethel. “Bu arada hediyen bu değil. O henüz gelmedi. Ama beklersen göreceksin. Harika bir şey. Keşke benim de bir tane olsaydı.”<\/p>\n<p style=\"text-align:justify;\">“Aynen. Lütfen artık kol saati verme bana. Üç tane kol saatim var.”<\/p>\n<p style=\"text-align:justify;\">“Kol saati değil. Baban ne hediye etti?”<\/p>\n<p style=\"text-align:justify;\">“Hiçbir şey. Doğum günüm olduğunu bilmiyordu. Getirdiğin kitap ne?”<\/p>\n<p style=\"text-align:justify;\">“Söylemedin mi doğum günün olduğunu. Kesin sekreteri biliyordur!”<\/p>\n<p style=\"text-align:justify;\">“Ne kitabı o?” dedi Ray.<\/p>\n<p style=\"text-align:justify;\">Kucağındaki kitaba baktı Ethel.<\/p>\n<p style=\"text-align:justify;\">“<em>Seninim Cennet<\/em>. Phyllis ödünç verdi. Hayranmış bu kitaba. Sana okumamı ister misin?”<\/p>\n<p style=\"text-align:justify;\">“Müstehcen mi?”<\/p>\n<p style=\"text-align:justify;\">“Sormadım,” dedi Ethel, diyaloglara baktı sayfaları karıştırarak.<\/p>\n<p style=\"text-align:justify;\">“Müstehcen bölümlerden birini oku.”<\/p>\n<p style=\"text-align:justify;\">“Başından başlayacağım.”<\/p>\n<p style=\"text-align:justify;\">Ethel sesli bir şekilde okumaya başlamıştı, okuyuşu ne iyiydi ne de kötü. İlk bölüm şöyleydi:<\/p>\n<p style=\"text-align:justify;\">Stephen Dwight, güderi eldivenlerini ellerine geçirmiş ve bir taksiye, durması için işaret etmişti. “Nereye, beyefendi?” diye sordu kirli taksi şoförü. “Kule Apartmanları, olabildiğince hızlı git,” diye talimat verdi amirane, yankılı sesiyle Stephen Dwight.<\/p>\n<p style=\"text-align:justify;\">\n<p style=\"text-align:justify;\">“Dinle,” diye okumayı böldü Ray. “Steven Dwight’la ve onun eldivenleriyle ne yapabileceğini biliyorsun.”<\/p>\n<p style=\"text-align:justify;\">Ethel sahte bir ah etti ve kitabı kapattı. “Çatıya çıktın mı bu sabah?” diye sordu.<\/p>\n<p style=\"text-align:justify;\">“Hayır. Evet.”<\/p>\n<p style=\"text-align:justify;\">“Çıktın mı çıkmadın mı?<\/p>\n<p style=\"text-align:justify;\">“Çıktım. Takmadan dinlediğim yaşlı bir adamın yanında dolaştırdılar beni.”<\/p>\n<p style=\"text-align:justify;\">“Ne konuştu ki adam? Ne sorunu vardı?”<\/p>\n<p style=\"text-align:justify;\">“Bilmiyorum. Gallstonlar. Yale’de okuyan, bana benzeyen bir çocuğu var. Tek fark, o sağlıklı, kapı gibi. Kaç yaşındayım, ne yapıyorum ve ne hastalığım var falan filan. Hey Allahım.”<\/p>\n<p style=\"text-align:justify;\">“Sen ne dedin?” diye öğrenmek istedi Ethel.<\/p>\n<p style=\"text-align:justify;\">“Benim ne dediğimin ne önemi var?”<\/p>\n<p style=\"text-align:justify;\">“Kimse fark edemez mi seni? Yaşlı Joe Rotogravure.”<\/p>\n<p style=\"text-align:justify;\">“Hayır. Bir sigara versene,” dedi Ray.<\/p>\n<p style=\"text-align:justify;\">Ethel el çantasından çıkardığı deri bir kutunun içinden bir sigara aldı, sigarayı yaktı, rujuna dikkat ederek. Kalktı, yatağın ucuna oturdu ve sigarayı, Ray’in dudaklarının arasına yerleştirdi. Gözleri kapalı bir şekilde iki defa derin derin içine çekti Ray, sonra normal bir şekilde içmeye devam etti, pencereden dışarıya bakarak. Sonunda Ethel’a doğru döndü yavaşça. Ağzının şekli cansızlığından hiçbir şey kaybetmemişti, fakat gözleri buğulandı.<\/p>\n<p style=\"text-align:justify;\">“Beni bu aptal yataktan çıkart artık, Collins.”<\/p>\n<p style=\"text-align:justify;\">“Hayır.”<\/p>\n<p style=\"text-align:justify;\">“Beni çıkar ya da sen de gel.”<\/p>\n<p style=\"text-align:justify;\">“Hayır.”<\/p>\n<p style=\"text-align:justify;\">“Gel bakalım biraz nasıl oluyormuş.”<\/p>\n<p style=\"text-align:justify;\">“Hayır. Her an biri gelebilir. Ray.”<\/p>\n<p style=\"text-align:justify;\">“Kimse gelmez.”<\/p>\n<p style=\"text-align:justify;\">“Gelir. Leggo.”<\/p>\n<p style=\"text-align:justify;\">Uzun bir öpüş ve bu öpüşten uzak bir tutku gerçekleşti aralarında. Sonra Ethel yarıda kesip, hemen sandalyesine geri döndü. Ray öpüşürken ağlamaya başlamıştı. Ray’in dudaklarındaki titreme, Ethel için bir işaret olmuştu.<\/p>\n<p style=\"text-align:justify;\">“Ray,” dedi Ethel sandalyeden. “Ray, bugün kimi gördüm biliyor musun?” Ray’in vermeye çalıştığı cevap şöyle oldu: “… umrumda değil kimi gördüğün.”<\/p>\n<p style=\"text-align:justify;\">“Helen Masterson.” Öne doğru eğilmişti Ethel. “Kıyafet bakmaya gelmişti. Kürklerin içinde boğulmuş gibiydi. Pyhllis kapıdaydı o geldiğinde. Masterson’un direkt Pierce’e gittiğini ve benim için Vogue’daki şu mavi elbiseyi sorduğunu söyledi—sana göstermiştim hani? Hatırladın mı?”<\/p>\n<p style=\"text-align:justify;\">Ellerini, saçlarının arasından sandalyeye sıkıştırıyordu Ray, parmaklarındaki acıyı bu şekilde giderebileceğini düşünerek.<\/p>\n<p style=\"text-align:justify;\">“Ona göstermek zorunda kaldım. Bana ilk söylediği şey ne oldu biliyor musun? Durup dururken. ‘Ray Nasıl?’ İyi olduğunu söyledim. Sonra bana, ne zaman evleneceğimizi sordu. Chicago’dan döndüğün ilk fırsatta evleneceğimizi söyledim.”<\/p>\n<p style=\"text-align:justify;\">Her nefes alışında, alt dudağı kasılarak, thhhttttt diye bir ses çıkarıyordu Ray.<\/p>\n<p style=\"text-align:justify;\">“Neden Chicago dedim bilmiyorum, California haricinde düşünebildiğim en uzak yer oldu, California da fazla uzak olurdu.”<\/p>\n<p style=\"text-align:justify;\">Ray yüzünün ıslaklığını, yastığın köşesine siliyordu.<\/p>\n<p style=\"text-align:justify;\">“Mavi olanı ve iki elbiseyi daha aldı. En mükemmelleriydi.” Ethel kalktı, pencereye doğru yürüdü ve sırtı Ray’e dönük şekilde dikildi. Thhhttttt sesi devam ediyordu arkasında. Nihayet kontrol altına alınmış gibi sakinledi dudağının sesi, sadece boğazındaki hırıltı duyuluyordu bu kez.<\/p>\n<p style=\"text-align:justify;\">“Ethel—“<\/p>\n<p style=\"text-align:justify;\">“Efendim?”—arkasını dönmeden.<\/p>\n<p style=\"text-align:justify;\">“Gel buraya.”<\/p>\n<p style=\"text-align:justify;\">“Burada iyiyim.”<\/p>\n<p style=\"text-align:justify;\">“Hayır, buraya gel.”<\/p>\n<p style=\"text-align:justify;\">“Burada iyiyim. Duvardaki tuğlaları sayıyorum.”<\/p>\n<p style=\"text-align:justify;\">“Ethel. Dinle. Boşalt beni. İhtiyacım var buna. Cıvık cıvık bir boşalma sadece. Ethel. Allah aşkına.”<\/p>\n<p style=\"text-align:justify;\">“Bir daha bunu yapmayacağını sanmıştım.”<\/p>\n<p style=\"text-align:justify;\">“Dinle bir. Tek isteğim boşalmak. Kendimi sınamak istiyorum. Hepsi bu. Ethel. Allah kahretsin, biraz boşalmak beni incitmez. Ethel. O iğrenç yüzünü bana çevir!”<\/p>\n<p style=\"text-align:justify;\">Ona doğru döndü Ethel. “Yapamam Ray. Yapamayacağımı biliyorsun. Neden istiyorsun?”<\/p>\n<p style=\"text-align:justify;\">“Yapabilirsin! Yapabileceğini bal gibi biliyorsun. Boşaltabilirsin beni. Tek isteğim bu. Yemin ederim bak. Kendimi sınamamı istemez misin? Daha iyi olmamı istemez misin? Bana bak!”<\/p>\n<p style=\"text-align:justify;\">“Lütfen. Yere düşeceksin bak.” Ethel ona doğru yönelince, Ray, onu kolundan yakalayıverdi.<\/p>\n<p style=\"text-align:justify;\">“Ethel. Aşkım, lütfen. İğrenç, cıvık cıvık boşalacağım sadece. Bak. Güzel bir açı  yakaladım burada. Bak, duyacaksın biri gelirse. Bir bardak koyabilirsin. Şu lanet masanın üzerine koyarsın. Ve kimse fark etmez. Kendimi test edebilirim. Duyuyor musun?”<\/p>\n<p style=\"text-align:justify;\">“Duyuyorum.”<\/p>\n<p style=\"text-align:justify;\">“—Ama şey yapacak mısın? Şey, yapıcan mı? Aşkım?”<\/p>\n<p style=\"text-align:justify;\">“Hayıııır! Lütfen.” Kolunu ondan kurtarmıştı Ethel. Artık Ray’in elinde bir koz kalmamıştı. Söverek, kafasını yastığa gömdü tekrardan, dudağının titremesi zayıflamış, gözleri kısılmıştı. Korkunç bir şekilde nefes alıyordu. “Pekâlâ,” dedi Ethel’a, nefes nefese. “orospu.”<\/p>\n<p style=\"text-align:justify;\">Ethel pencerenin arkasındaydı.<\/p>\n<p style=\"text-align:justify;\">“Beni seviyorsun. Ah, seviyorsun tabii! Köpek gibi seviyorsun beni, beni seviyorsun. Ne yalancı ama. Ne iğrenç küçük yalancısın ama sen. Hadi. İkile. Defol git buradan. Hadi. Duydun. Defol git buradan.”<\/p>\n<p style=\"text-align:justify;\">İkisi de kapıda bir tıkırtı duydu. Doktor Stone kontrol için gelmişti.<\/p>\n<p style=\"text-align:justify;\">“Pekâlâ!” dedi Doktor Stone. “Nedir bu? Ziyaretçiler mi?” Ethel’a gülümsedi.<\/p>\n<p style=\"text-align:justify;\">“Tam da çıkıyordum,” dedi Ethel doktora. Phyllis’in kitabını alarak ilerledi, çıkarken eteğini düzeltiyordu.<\/p>\n<p style=\"text-align:justify;\">“Üşengecimiz nasıl bakalım bugün?” diye sordu Doktor Stone. “Nasıl hissediyorsun evlat?” Cevap olarak öbür tarafa döndü Ray. “Yarın yine geleceğim, Ray,” dedi Ethel.<\/p>\n<p style=\"text-align:justify;\">Ray’in yüzünün çoğu yastıktaydı. “Eğer bir daha buraya gelirsen seni öldürürüm. Def ol.”<\/p>\n<p style=\"text-align:justify;\">“Hey!” dedi Doktor Stone. “Hey, dur bakalım! Dur, Bessie”<\/p>\n<p style=\"text-align:justify;\">Doktor Stone iki taraflı kapıya bastırarak çıktı ve Ethel’in yanından, koridor boyunca ilerledi.<\/p>\n<p style=\"text-align:justify;\">“Muhtemelen bu öğlenden sonra böbreğini yıkayacağız Ray’in,” dedi Doktor Stone.<\/p>\n<p style=\"text-align:justify;\">“Evet,” dedi Ethel.<\/p>\n<p style=\"text-align:justify;\">“İnsan vücudu, makine gibi, bilirsin. Temiz tutmak gerekiyor.”<\/p>\n<p style=\"text-align:justify;\">“Evet,” diye tekrar etti Ethel.<\/p>\n<p style=\"text-align:justify;\">“Doktor Stone’un burnu hafifçe, küçümseyici bir ses çıkardı, genzinde bir engel varmış gibiydi.<\/p>\n<p style=\"text-align:justify;\">“Bugün onun doğum günü,” dedi Ethel.<\/p>\n<p style=\"text-align:justify;\">“Ne güzel!” dedi Doktor Stone. “Bilmiyordum bak!”<\/p>\n<p style=\"text-align:justify;\">“Yirmi iki yaşına girdi.”<\/p>\n<p style=\"text-align:justify;\">Derken asansör geldi, içerisi kalabalıktı, Bu yüzden Ethel’in aceleyle asansöre binmekten başka şansı yoktu.<\/p>\n<p style=\"text-align:justify;\">“Görüşürüz,” dedi Ethel.<\/p>\n<p style=\"text-align:justify;\">“Görüşürüz!” dedi Doktor Stone, kelebek gözlüğünü aldı burnundan. Asansör aşağıya doğru indi, tüm rutubetli alanlarda Ethel’i titreterek.<\/p>\n<p style=\"text-align:right;\"><em>Mütercim: L.<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"2390\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/05\/birthday-boy-jerome-david-salinger\/hamza-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/hamza-1.jpg\" data-orig-size=\"540,360\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;3.2&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;Canon EOS-1Ds Mark II&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;1210824180&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;35&quot;,&quot;iso&quot;:&quot;3200&quot;,&quot;shutter_speed&quot;:&quot;0.05&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"Hamza\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/hamza-1.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/hamza-1.jpg?w=540\" class=\"alignnone  wp-image-2390\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/hamza-1.jpg?w=704&#038;h=469\" alt=\"Hamza\" width=\"704\" height=\"469\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/hamza-1.jpg 540w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/hamza-1.jpg?w=150&amp;h=100 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/hamza-1.jpg?w=300&amp;h=200 300w\" sizes=\"(max-width: 704px) 100vw, 704px\" \/><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}