{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Misâk-ı Millî"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/09\/22\/misak-i-milli\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/09\/22\/misak-i-milli\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/09\/22\/misak-i-milli\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=2742",
    "updated": "2020-05-25T13:53:25Z",
    "published": "2020-09-22T09:00:00Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Dendikçe Türk Diliyle"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "Selâmun Aleyküm, Ben de inşallah bu toprakları ikinci kez vatanlaştırmamız, İstiklal Harbi ve Misak-ı Milli bahsinde bir şeyler söyleyeceğim. 1918 yılına geldiğimiz zaman biz tarihten silinme tehlikesi yaşadık. Yani zaten, insanlık tarihinin veya dünya tarihinin son dört asrına baktığımız zaman şunu rahatlıkla görebiliriz: Biz Birinci Dünya Savaşı’na geldiğimiz zaman, tarihten silinmemiz gerekirdi, yani 1571 yılında &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/09\/22\/misak-i-milli\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Misâk-ı Millî<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:justify;\">Selâmun Aleyküm,<\/p>\n<p style=\"text-align:justify;\">Ben de inşallah bu toprakları ikinci kez vatanlaştırmamız, İstiklal Harbi ve Misak-ı Milli bahsinde bir şeyler söyleyeceğim. 1918 yılına geldiğimiz zaman biz tarihten silinme tehlikesi yaşadık. Yani zaten, insanlık tarihinin veya dünya tarihinin son dört asrına baktığımız zaman şunu rahatlıkla görebiliriz: Biz Birinci Dünya Savaşı’na geldiğimiz zaman, tarihten silinmemiz gerekirdi, yani 1571 yılında İnebahtı’daki mağlubiyetimizden sonra Avrupa’da ortaya çıkan hareketlenme bizi Birinci Dünya Savaşı’da tarihten silme noktasına geldi. Bu çok önemli bir şeydi, yani savaşı kazandık, biraz daha ilerleyelim meselesi değildi. Yani gayet bir yerlerde hesaplanmış, karara bağlanmış bir şeydi. Çünkü 1918’de Mondros Mütarekesi imzalandı. Birçok insan artık savaş bitti, Birinci Dünya Savaşı bizim açımızdan bitti diye düşünüyordu ama öyle olmadı. Hemen mütarekenin ardından Fransızlar ilk önce İskenderun’a çıktılar, 3 Kasım’da. Üç gün sonra oradan ilerlediler, Dörtyol’a kadar geldiler Fransızlar, Hatay’a bağlı Dörtyol kasabasına. Yani aradan bir ay geçmemişti, Dörtyol civarındaki köylere, Fransızların yanlarında getirdikleri Ermeni intikam alayları, Dörtyol civarındaki köylere saldırmaya başlayınca Mondros’tan sonra Türk topraklarında, Türk topraklarının işgaline karşı ilk direniş Dörtyol civarındaki köylerde başladı. Niyetim yani bir şeyleri yarıştırmak değil ama burası önemli, çünkü bu direnişi başlatan insanlar köylülerdi. Bir isim özellikle kaynaklarda geçer, Kara Hasan Paşa diye birisi Dörtyol civarındaki köylü direnişinin lideri olarak. O da adamın paşa oluşundan değil, köylü bir delikanlı. Kardeşini Ermeniler öldürünce Fransız askerlerine, Fransız birliklerine karşı hemen bir pusu hareketi kurup direnişi başlatıyorlar. Zamanla sayıları 300 kişiyi buluyor, daha da yayılıyor, bütün Adana, Mersin o Çukurova bölgesine. Bu 300 kişi bir sene boyunca Fransızlara bir sürü zayiat veriyorlar. Bir sene boyunca direniyorlar ve bir senenin sonunda İngiliz ve Fransız iki tabur, biri İngiliz biri Fransız iki taburun ve yanlarında çok ağır silahlarla taarruzuna maruz kalıyorlar Gavur dağlarında. Ve bu 300 kişi bu iki taburu da püskürtüyor. Bundan sonra Kara Hasan’a köylüler Kara Hasan Paşa diyorlar. Buradaki hareket, çete harbi 1921’e kadar devam ediyor. Arada 1920’de 44 kişilik bir çeteci 1000-1500 kişilik bir Fransız taburunu esir alıyorlar. Yani bu tamamen bir köylü hareketi olarak başlıyor, Mondros’tan sonraki işgale ilk direniş. Başka kimsenin başlattığı bir şey değil. Yani tarih kitaplarında hep Hasan Tahsin gibi tuhaf adamların ismi geçer. Tuhaftır onlar gerçekten, yani geçmişi şaibeli insanlardır. Biraz bakarsanız görürsünüz başka yerlerde bir sürü iş yapmış, tuhaf tuhaf suikast olaylarına karışmış ismi mismi değişik birisidir. Yani İstiklal Harbi’nin Türk köylüsü, Türk köylüleri tarafından başlatılması mühim bir şey. Daha sonra köylülerin başına neler geldiği, köylülerimize ne olduğu, köylerimize ne olduğu daha da önemli bir şey. Yani Çukurova bölgesinde köylülerin başlattığı direniş Maraş’tan da önce bir şeydir. Bunun sebebi de aslında basit bir şeydir. Çünkü Fransızlar Ermenilerle beraber geliyorlar. Fransızların çıktığı ilk yerde ilk direnişin başlaması bu açıdan normal bir şey ama Maraş, Antep, Urfa önce İngilizler tarafından işgal ediliyorlar. Yaklaşık 8-9 ay, 10 ay kalıyorlar İngilizler burada. Fransızlarla aralarında yaptıkları anlaşmalara binaen buraları boşaltıp Fransızlara devrediyorlar. O esnada, yani İngiliz işgali altında burada hemen hemen hiçbir ciddi direniş yok. Birileri tabi ki hazırlanıyor ama direniş patlak vermiyor çünkü İngilizler Fransızlar gibi yanlarında Ermenileri getirmedikleri için. Fakat bu İngilizlerin boşaltıp buraları Fransızların geleceği haberini alan bazı insanlar, bilhassa yetkili insanlar, bilhassa makam, mevki sahibi insanlar bir şeyler yaptılar, yani sağa sola telgraf çektiler, protesto mektupları gönderdiler. Yani düşman işgali komutanlarına, hem Ankara’ya, hem işte padişaha vesaire. Bunlar ilginç, isterseniz ben bir parça okuyayım; yani İngilizlerin boşaltma kararı üzerine Fransızların geleceğini duyanlar Fransızların Adana’da yaptıkları, Dörtyol civarında yaptıkları katliamı, Ermeni intikam alayları ile yaptıkları katliamı bilen insanlar dediğim gibi bir yerlere telgraf çektiler, orada şöyle şeyler söylüyorlar:<\/p>\n<p style=\"text-align:justify;\">“Sekiz aylık bir İngiliz işgalinden sonra memleket Fransızların işgaline uğradı.<\/p>\n<p style=\"text-align:justify;\">İngilizlerin işgali esnasında milli ve dini duyguları incitecek mahiyette hiçbir olay olmamıştır…<\/p>\n<p style=\"text-align:justify;\">Bütün cihanda malum olan Fransız adalet ve medeniyetine dayanan bizlerin kalplerimizde bu işgal dolayısıyla bir değişiklik olmadı. Fakat çoğunluğu Adana ve civarı Ermenilerin teşkil eylediği işgal kıtaları geldiğinin ertesi gününden itibaren Müslümanlar hakkında büyük bir düşmanlık duygusu göstermekten çekinmediler…”<\/p>\n<p style=\"text-align:justify;\">Bundan sonra Ermenilerin yaptıkları bir bir sıralanıyor ve şöyle devam ediyor:<\/p>\n<p style=\"text-align:justify;\">“…Bundan başka Müslüman ahalinin namus ve haysiyetinin emniyet altında olmadığını düşünmek hakkını haiz olduğumuzu derin saygıyla arz ederiz.<\/p>\n<p style=\"text-align:justify;\">Şer’i ve mantıki olan isteklerimiz dikkate alınmadığı takdirde masumluğumuzu, şikâyetlerimizi yüksek meclise duyuracağız cevabınızı bekliyoruz.<\/p>\n<p style=\"text-align:justify;\">İmza: eşraf ve memurlar.”<\/p>\n<p style=\"text-align:justify;\">Başka bir telgraf da şöyle diyor:<\/p>\n<p style=\"text-align:justify;\">“İngilizlere teşekkür ederiz.<\/p>\n<p style=\"text-align:justify;\">İngilizler idare işlerine karışmaksızın memleketin güvenliğini sağlamakla meşgul oldular. Müslüman ve Hristiyan ahali arasında ikilik yaratacak hiçbir çalışmada bulunmadılar.”<\/p>\n<p style=\"text-align:justify;\">Buna benzer bir sürü telgraf var, mektup var. Bunlar ya belediye başkanının ya mutasarrıfın ya Müdafaa-i Hukuk Cemiyeti başkanının, hatta bazı şehylerin tavırlarıdır. Hatta Mustafa Kemal’in de Sivas Kongresi’nin hemen akabinde Müdafaa-i Hukuk Cemiyetlerine gönderdiği, “mitingler yapalım, bilhassa Amerika nezdinde” gibi tavsiyelerde bulunduğu telgrafları var. Yani ne demeye çalışıyorum? Şimdi bizim başımızdaki bütün bela İstiklal Harbi verdikten hemen sonra başlayan bir hareket. Yani Türkiye’nin Türkler tarafından idare edilmemesi tedbiridir. Yani İstiklal Harbi’ni veren insanlar İstiklal Harbi’nden sonra bir yerlerden, bir şeylerden kasıtlı olarak uzak tutuldular. Daha bu İstiklal Harbi cereyan ederken başladı. İstiklal Harbi’ne birileri müdahale etti. Mesela Maraş’ta bilinen, Ali Çetinkaya diye bir adam var. Kılıç Ali diye birisi var. Bunun Maraş Çete Harbi’ndeki dahli, müdahalesi çok sonradan olmuş bir şeydir. Harp başlamış, harbin orta yerinde gelmiş ve harbe iştirak etmemiştir. O günleri yaşayan insanların hatıratlarında bu var. Ama ne oluyor? Kılıç Ali, Ali Çetinkaya daha sonra İstiklal Mahkemeleri Başkanı filan oluyor. Bir şeyler, bir şeyler oluyor. Oradaki bu Kılıç Ali’nin gösterdiği tavrı gösterenler Türkiye’de bütün devlet makamlarını dolduruyorlar. İstiklal Harbi’ni veren insanların başına ne geliyor? Bunun çetelesi, muhasebesi tutulmuş değil. Ama İstiklal Harbi’ne İstiklal Harbi esnasında müdahale edildiği, birilerinin olaya el koyduğu açık. Şimdi bizim bu Güney cephemizin bu hale gelmesinin sebebi Yıldırım Ordularının hezimeti. Üç tane ordumuz var, birisi tamamen neredeyse esir oluyor, birisi tamamen dağılıyor; kalanın yarısı kaçıyor, yarısı burada, Torosların kuzeyine kadar çekiyorlar. Yani dolayısıyla Hatay, Maraş, Antep, Urfa bütün oralar Adana, Mersin ordusuz bir haldeyken, Türk köylüsü tarafından direniş başlatılıyor. Yani bu çok mühim bir şey. Çünkü bu Türkiye’nin hemen her tarafında böyleydi. Batı’da da, yani ellerinde silah dahi olmadan baltalarla düşman ordularına karşı harekete geçen köylüler vardı, Batı cephemizde. Bizim düzenli ordunun en çok etkin olduğu cephe diye bildiğimiz Doğu cephesinde bile, mesela Erzurum’un geri alınışı sırasında, Kazım Karabekir’in notlarından söylüyorum 12 tane üniformalı şehit var, 1700 tane sivil halk diyor. Yani böyle bir şey var. Düzenli ordunun en şey olduğu etkin olduğu cephemizde bile, çarıklı erkân dedikleri bizim köylülerin bir iradesi var yani. Bu bütün cephelerimizde açık ve net bir şeydir. Yani Çerkez Ethem’in de Batı cephesinden bir şekilde uzaklaştırılması, tard edilmesi aynı şekilde, yani o Güney cephemizde ne olduysa Batı cephesinde de İstiklal Harbi’ne birilerinin müdahale etmesi, birilerinin el koyması gibi bir şey oldu. Çünkü, bunu Kemalist tarihçiler de söyler, o dönemde kimse subayların emri altında çalışmak istemiyor. Böyle bir şey var yani. Niyazi Berkes de söylüyor. Herkes Çerkez Ethem, Demirci Efe gibi veya başka gönüllü milis kuvvetler, çeteciler ile beraber bilhassa, İstiklal Harbi’ni veriyorlar.<\/p>\n<p style=\"text-align:justify;\">Bir de Misak-ı Milli’den bahsetmek istiyorum. Misak-ı Milli aslında öyle çok şey gibi bir metin gelmeyebilir, “harikulade bir şey değildi” diyebilir bazıları. Ama öyle değil. Tamam dünyada bir Wilson Prensipleri havası esiyordu. Yani Türklerin çoğunlukta olduğu yerler Türklerindir. Kabaca böyle yorumlanır. Yani bilhassa bizim güney cephemizdeki köylülerin başlattığı direniş Meclis-i Mebusan’da da yani Meclis’de de bir şeye sebep oldu. Yani Misak-ı Milli kararının alınması bizim güney cephemizle alakalı bir şeydir. Dolayısıyla bir devletten bahsediyorsak o zaman, Misak-ı Milli kararını alan irade veya organizasyondu o zaman devlet. Misak-ı Milli’de bariz bir şekilde, yani hiçbir tartışmaya mahal bırakmayacak şekilde bizim güney sınırlarımız İskenderun’dan başlayıp Halep’i zaten içine alıyor, El Bab zaten var, Menbiç zaten var, Rakka zaten var. Oradan Musul, Kerkük ve Süleymaniye’yi kapsayarak devam ediyor güney cephemiz. Ve Misak-ı Milli’den de ilk taviz Ankara Anlaşması’dır. 1921 Sakarya Meydan Muharebesi’nden sonra Fransızların ve İngilizlerin oralarda tutunamayacağı anlaşılınca Fransızlarla çektiğimiz Suriye sınırımız, 1921 Ankara Anlaşması. Bu bariz bir şekilde taviz ve bu anlaşma, Ankara Anlaşması, Lozan Konferansı’nda bir görüşme konusu bile yapılmıyor. Mustafa Kemal’in kesin emriyle öyle bir bahis açmayacağız, orası tamamdır diye bir şey yapılmıyor yani. Ve Misak-ı Milli harikulade bir şeydi. Çünkü bir meclis tarafından kabul edilmiş bir şeydir. Yani başka ülkelerde böyle bir şey yok. Dolayısıyla Rıza Nur’un da hatıratında ve diğer diplomatların da belirttiği gibi biz nereye gitsek, kimlerle anlaşma masasına otursak Moskova’da, Lozan’da Misak-ı Milli’yi öne sürüyorduk ve her şeyi çözüyorduk. Yani bütün güçlükleri ancak Misak-ı Milli’yi öne sürerek atlatıyorduk, elimiz kolaylaşıyordu, rahatlıyorduk diyor. Neden böyle? Çünkü biz bu anlaşmayı imzalıyoruz burada, gittiğimiz zaman Meclis bu anlaşmayı imzalamaz diye; aslında bir çeşit tehdit ediyorlardı onları. Çünkü bir anlaşmanın geçerli olabilmesi için o anlaşmanın milletvekilleri tarafından da onaylanması gerekiyor. Yoksa o gavurlar bana ne der yani, hani Misak-ı Milli’niz varmış, sizin böyle şeyleriniz varmış diye. Tarih kitaplarında Arap toprakları diye geçen topraklar için yine de mütareke hattı haricinde kaldığı için oraların ayrılmaz bir şey olduğundan bahsediliyor Misak- Milli’nin birinci maddesinde. Yani Arapların, bazı Arapların ihanetine rağmen, bazı Arapların da bu ihanete sessiz kalmalarına rağmen böyle bir şey var Misak-ı Milli’nin birinci maddesinde. Kürtlerin yaşadığı yerler, Kürtlerin çoğunlukta olduğu yerler hiç Misak-ı Milli’de mevzu bahis bile edilmiyor. Kürtlerin Türklerden ayrı bir şey olduğu, böyle bir kafa yok yani, hiç kimsede yok. Gavurların birilerine beğendirmeye çalıştığı bir şey, Kürtlerin de reddettiği bir şey. Açık ve net bir şekilde biz sizin söylediğiniz gibi Türklerden ayrı bir şey değiliz. Biz Türk Kürt ayrılığını kabul etmiyoruz, biz gavur değiliz diyorlardı, dediler ve fiilen de gösterdiler bunu.<\/p>\n<p style=\"text-align:justify;\">Yani bugün de biliyorsunuz Misak-ı Milli diye birileri bir şeylerden bahsediyor. Yani Suriye’deki, TSK’nın Suriye’ye girişi dolayısıyla vesaire birileri ağzına Misak-ı Milli lafını alıyor, bir şeyleri meşrulaştırmaya çalışıyorlar akılları sıra. Kısaca şunu söyleyeyim: Geçtiğimiz günlerde Yeni Türkiye Dergisi diye bir dergi, bir sürü kalantor isim var, Misak-ı Milli özel sayısı yapmışlar. Recep Tayyip Erdoğan’ın da önsözü varmış o dergide. Derginin yüksek istişare kurulu başkanı Amerikalı bir profesör, Justin McCarthy. Bu kadar yani. Bunlar tamamen Amerikan işi. Yani “İslam’dan bahsedip İslam’ı nasıl yok ederiz, Misak-ı Milli’den bahsedip Misak-ı Milli’yi bir daha bahsedilmeyecek hale nasıl sokarız?”dan başka bir şey değil yani. Teşekkür ediyorum.<\/p>\n<p style=\"text-align:justify;\">Gökhan Göbel: Biz de Yahya Çiftçi’ye teşekkür ediyoruz. Şimdi İstiklal Marşı Derneği Genel Saymanı Oruç Özel’e mikrofonu tevdi ediyorum.<\/p>\n<p style=\"text-align:right;\"><em>Yahya Çiftçi<\/em><br \/>\n<em><a href=\"http:\/\/www.istiklalmarsidernegi.org.tr\/Yazi.aspx?YID=1325&amp;KID=6\">Tek Dil Olmadan Tek Millet, Tek Devlet, Tek Vatan, Tek Bayrak Olmaz<\/a><\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"2753\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/09\/22\/misak-i-milli\/rr1441_11\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/rr1441_11-1-e1588536580262.jpg\" data-orig-size=\"650,398\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"misakımilli\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/rr1441_11-1-e1588536580262.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/rr1441_11-1-e1588536580262.jpg?w=650\" class=\"alignnone  wp-image-2753\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/rr1441_11-1-e1588536580262.jpg\" alt=\"misakımilli\" width=\"701\" height=\"429\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/rr1441_11-1-e1588536580262.jpg 650w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/rr1441_11-1-e1588536580262.jpg?w=150&amp;h=92 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/rr1441_11-1-e1588536580262.jpg?w=300&amp;h=184 300w\" sizes=\"(max-width: 701px) 100vw, 701px\"><\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}