{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Ucuz Kahramanlar"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/10\/02\/ucuz-kahramanlar\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/10\/02\/ucuz-kahramanlar\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/10\/02\/ucuz-kahramanlar\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=1704",
    "updated": "2020-05-15T07:13:46Z",
    "published": "2020-10-02T09:00:28Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "İntihar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Hikâyeler"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "BÖLÜM I (2026) 1. Kalabalıklar karmakarışıktır! Az önce kırmızı ışıkta İrem’i gördüm ve bugün az kalsın bütün işi berbat ediyordum. — Ne kadar? — 42 lira. — Üstü kalsın. İsmim Despot, Türkiye Cumhuriyetindeki kaydım ise Özgür İren İnsanoğlu’dur. Ukrayna’da altı yıl tıp eğitimi aldım. Bir katilim. Tam olarak yaptığım bu. — 204 numaralı odayı istiyorum. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/02\/ucuz-kahramanlar\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Ucuz Kahramanlar<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\"><strong>BÖLÜM I<br \/>\n(2026)<\/strong><\/p>\n<p style=\"text-align:justify;\">1.<br \/>\nKalabalıklar karmakarışıktır!<\/p>\n<p style=\"text-align:justify;\">Az önce kırmızı ışıkta İrem’i gördüm ve bugün az kalsın bütün işi berbat ediyordum.<\/p>\n<p style=\"text-align:justify;\">— Ne kadar?<\/p>\n<p style=\"text-align:justify;\">— 42 lira.<\/p>\n<p style=\"text-align:justify;\">— Üstü kalsın.<\/p>\n<p style=\"text-align:justify;\">İsmim Despot, Türkiye Cumhuriyetindeki kaydım ise Özgür İren İnsanoğlu’dur. Ukrayna’da altı yıl tıp eğitimi aldım. Bir katilim. Tam olarak yaptığım bu.<\/p>\n<p style=\"text-align:justify;\">— 204 numaralı odayı istiyorum.<\/p>\n<p style=\"text-align:justify;\">— 204 numaralı odamız çift kişilik efendim. Sizinle birlikte biri var mı?<\/p>\n<p style=\"text-align:justify;\">— Evet.<\/p>\n<p style=\"text-align:justify;\">— Peki. Ne kadar kalacaksınız?<\/p>\n<p style=\"text-align:justify;\">— Bir gece.<\/p>\n<p style=\"text-align:justify;\">Ya da 15 dakika.<\/p>\n<p style=\"text-align:justify;\">Benim işimi yapabilmem için Dünya’nın herhangi bir yerinde Güneş’in batmamış olması yeterli. Yerimin herkes tarafından bilinmesi gerekiyor: Solaris Hotel. Çünkü bir cinayet işledim ve taziye ziyareti için gelebilirler. Odamı daha yeni yerleştirdim. Demek istediğim, yüzümü yıkadım ve eskiden tanıdığım bir kimyagerin ürettiği asit yüklü basınçlı kapı çantamdan çıkardım. Silâhımı en küçük parelerine ayırarak asitte eritmek pek sevmediğim bir olay. Meslek icabı katlanıyoruz diyelim.<\/p>\n<p style=\"text-align:justify;\">Pencereden dışarıya bakıyorum. Sonra pencereden içeriye bakıyorum. Yüzüme. Görüyor musun, İrem? Yaşlandım.<\/p>\n<p style=\"text-align:justify;\">Gör canım benim, gör. Acziyetimin delîli, zayıflığımın sebebi, aşırılığım. Sen en büyük alevleri başlatabilirsin. Tüm yanardağları tutuşturabilirsin ve. Sigaramı da yakabilirsin. Şu tekinsiz geceye bir bak. Duy sesimi ey gece: Sen dahi alıştınsa bana. Sen dahi benim kadar karanlıksan, sen dahi benim kadar kör bir âşıksan, ne yapılabilir ki köpeklerine sevince? Şimdi tüm denizleri içsem çatlayana kadar ya da gözlerinde biriksem bir gece tatlım. O gün bir koridordu oluşturduğumuz yer. Ah cürmüm bu gece nefis bir yer kaplar. Ne kadar ki yakıp yıksan da kamaştırsan da sevgilim, şu kirli Dünya’yı; şu hatır için kalınan yontulmaz Dünya’yı, şu kör<em>–<\/em>topal talibine faydası yok. Ne gözlerim kamaşır ne de kalkıp uzaklaşabilirim.<\/p>\n<p style=\"text-align:justify;\">Saat 00:25. Katil olmak için güzel bir saat. “Aşk, hayattan hariç.” “Ne diyorsun be?” “Şevket Kont. HBİ’nin şehir yapılanmasının kurucusu.” “Babalık, benim işim değil bunlar.” “Hoşunuza gidiyor değil mi senin gibi andavallar çıktıkça? Keskin nişancıymış. Bak, ben şu an bir hiçim ve otel odamda karımla birlikte uyuyorum. 4 buçukta uyandırma servisi sabah namazına kaldıracak beni. Her şey ne kadar güzel ama ben seninle uğraşıyorum.” Dilimizi bilmiyor ve bundan memnun gözüküyordu. Tek mermi! Nefsimi bu şekilde terbiye ederim. Fakat bu işi de berbat ediyordum. Bu adam bu saatte niye uyanık? Çünkü artık yaşlanıyorum ve fazla şansım kalmadı.<\/p>\n<p style=\"text-align:justify;\">Gerginim. Birini öldürdükten sonra kendimi ya çok cesur hissederim ya da derim yırtılacak kadar gergin. Denize fırlatıyorum tabancamı. Yürüyemiyorum, taksi! Beni Hazreti Muhammed’e götür, hangi sözünü yanlış anladık, hangi sahaben hangi sözünü kendine sakladı? Allah’ım geçmişimin bedelini ödettir bana. Ben artık büyüdüm ve ölüyorum. Güzel şeyleri benden uzak tut. Parçalansın vücudum, yansın etlerim, sökülsün dişlerim. Beni haysiyetinle cezalandır. Öldürdüğüm insanların tüm acıları yüklensin şu çelimsiz vücuduma. Acı veren tüm güzellikler damarlarımda biriksin. Haşyetinden çatlasın tüm çarmıhlar. Taksiciye bir işaret yapıyorum. 26 lira, diyor. Giriyorum camiye. Bir gök gürüldüyor, bir de yer. Büyük bir gümbürtü kopuyor. Çatlıyor yeryüzü. Dört duvar önüme düşüyor. Birkaç kez güm güm güm diye vuruyor zemin. “Affet Rabbim, ne olur beni affet.” Affetme Rabbim, ne olur beni affetme. Çünkü yaşadıklarım artık yeryüzüne bile ağır geliyor. Üç dakika içinde sanki tüm şehir asit dolu bir basınçlı kaptan geçiyor. Haşyetimden sayıyorum. İyice kapanıyorum bu kulsuz mabede. Kendi içime iyice kapanıyorum. Taşlar dökülüyor önüme. Görmüyorum. Büyük bir gümbürtü daha kopuyor, minare devriliyor caminin üzerine. İşitmiyorum. Caminin bir duvarı yıkılıyor, dışarısıyla birleşiyor. Anlamıyorum. Buz gibi bir rüzgâr esiyor. Üşümüyorum. Gözlerim, ağzım, yüzüm, sıkı sıkıya kapalı. Derken sirenler ve çığlıklar ve Ezân-ı Muhammedî kaplıyor gök kubbeyi. Ambulanslar, itfaiyeler, yeniçeriler, bankacılar, hepsi insanlara yardım etmek için koşuşuyor.<\/p>\n<p style=\"text-align:justify;\">Az öncekiler rüya değil, depremdi. Dışarıya bakıyorum: Her yer yıkılmış. Ayakta kalan tek yer, bulunduğum camiymiş gibi. Onun da minaresi ve bir duvarı yıkık. Fabrika çıkışlı şu Dünya’yı alın gözümün önünden. Kervanlar yapılsın, at arabalarına binilsin, entariler giyilsin, Hasan Sabbah, Nizamülmülk’ü tokken zehirlesin.<\/p>\n<p style=\"text-align:justify;\">Planlarım berbat oldu mu, yoksa Mikail lehime mi davrandı? Solaris Hotel’e gittim. Yarısı yıkılmıştı. Odamı bulmaya çalıştım, bulamadım. Bir saat sonra etrafa ceset kokuları yayılmaya başladı. Bir saat içinde yaklaşık yüz kişiye canlı denk geldim.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">2.<br \/>\nAraba, telefon ve kâğıt<em>–<\/em>kalem kullanmam. Çünkü hepsi iz bırakır. Binaenaleyh profesyonel değilim. Bu işe neden girdiğimi de bilmiyorum. Benim gibi insanlarla ilgili romanlar okudum, hikâyeler dinledim. Sonunda ya intihar ettim ya da hapse girdim. Sürekli izler bırakıyorum. İstanbul gibi bir yerde normal bir insan dışarı çıkıp biraz hava alsa yaklaşık altmış tane kameraya poz verir. Fakat içinde bulunduğum ilçe gibi küçük yerlerde her şey caydırmak içindir. Öldürmek ise en caydırıcı şeydir. Bir gün sonra saat 13’te İstanbul’a, Sabiha Gökçen’e gittim. Oradan da 17 uçağıyla Kıbrıs’a. Bilet için 1500 lira ödedim. Şimdi beş parasızım.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">8.9 ve yarım milyon ölü var. Merkezi Gemlik Körfezi.<\/p>\n<p style=\"text-align:justify;\">İşte Türkiye’deki son durum bu. İsrail olaylarından sonra HAARP projesi diyenler var. Kıbrıs’taki son durumsa, bir adamla tanıştım. İrem’i Kıbrıs’ta da gördüm. Gözleri şişmiş, galiba iki gündür güzel uyumuş. Gülüm benim, deprem bile erişememiş onun katına. Son olaraksa, artık ne silâhım var ne de silâhımı imha edecek asitli kabım. Ülkenin bütün işleri aksamış durumda. Benimse çoğu işim halloldu. Ölecek çoğu adam öldü ve şimdi tatil yapabilirim.<\/p>\n<p style=\"text-align:justify;\">Girne’ye gittim. Cebimdeki 20 lirayla bir kahveye oturdum: Türk kahvesi! Kahveyle birlikte bir adam da yanıma gelerek karşımdaki sandalyeye ilişiveriyor. Lafı hiç dolandırmadan konuya giriyor:<\/p>\n<p style=\"text-align:justify;\">— Ne yaptığını biliyoruz.<\/p>\n<p style=\"text-align:justify;\">Kıbrıslılar gibi konuşuyor. Gülümsedim.<\/p>\n<p style=\"text-align:justify;\">— Herkes biliyor. Yavrum, kahve içiyorum.<\/p>\n<p style=\"text-align:justify;\">Kahvemi denize döküyor. Soruyorum:<\/p>\n<p style=\"text-align:justify;\">— Sen kimsin?<\/p>\n<p style=\"text-align:justify;\">— Ben Sahabe’yim. Senin kalbini dişleyecek bir Ebu Cehil tanıyorum.<\/p>\n<p style=\"text-align:justify;\">— Evlâdım, gaflete düşme. Senin kendi fikirlerin bile yok.<\/p>\n<p style=\"text-align:justify;\">— Bak moruk, 4 Aralık 2000’de bir celladı, 21 Ocak 2004’te İzmitli Şeyh’i, 27 Ağustos&#8230;<\/p>\n<p style=\"text-align:justify;\">— Yaşlı bir adamı suçlayarak günaha girme yavrum.<\/p>\n<p style=\"text-align:justify;\">— On yıldır birilerini öldürüyorsun, Hiçbir ortak özellikleri yok. Bunu neden yapıyorsun?<\/p>\n<p style=\"text-align:justify;\">Bu delikanlı çok şey biliyor. Her şeyi anlatmalı mıyım, hiçbir fikrim yok.<\/p>\n<p style=\"text-align:justify;\">— Şef, bakar mısın buraya?<\/p>\n<p style=\"text-align:justify;\">— Buyurun efendim.<\/p>\n<p style=\"text-align:justify;\">— Bize bir radyo bulabilir misin?<\/p>\n<p style=\"text-align:justify;\">— Bakayım efendim.<\/p>\n<p style=\"text-align:justify;\">      Biraz sonra elinde küçük bir müzikçalarla dönüyor.<\/p>\n<p style=\"text-align:justify;\">— Sağ ol.<\/p>\n<p style=\"text-align:justify;\">Şu bizim Sahabe’yle konuşmaya devam ettik. Hiçbir şeyi belli etmedim. Bana benim bile bilmediğim birçok şey anlattı. Öldürdüklerimin biten mahkemelerini, şüphelileri, delilleri. Ben de bu sırada radyo frekanslarını zaplıyordum. Onlarca kanalı geçtim. Nihayet bir kanalda durdum: Berrin Erbay<em> – Bende Hicran Yarasından da Derin Bir Yara Var<\/em>.<\/p>\n<p style=\"text-align:justify;\">— Bak moruk, ben senin tarafındayım. Üzerimde dinleme cihazı falan yok. Artık boşuna kurcalama şu radyoyu.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Sahabe, bana bir silâh verdi ve bana hayran kaldığını anlattı. Ona bu işleri öğretmemi istiyor. Ona elbette güvenmiyorum. Sadece ölü insanlara güvenirim: babam, Muhammed Mustafa ve İrem. O gece bankta sabahladım. Ertesi gün tekrar aynı kahveye gittim: Çay. Ve şu dünkü herifi bekledim, gelmedi. Çayımı bitirdikten sonra kalkıp sahilde dolaşmaya başladım.<\/p>\n<p style=\"text-align:justify;\">Ben niye bu işlere bulaşmıştım? Ah İrem, burada mısın? Tam arkandayım. Ölmek nasıl bir şey? Bilmem, ölünce anlarız. Sen benim düşüncelerimin cisimleşmiş hâlisin, aslın ölü senin. Yapma Özgür, Solaris’i ben de izledim. Artık kandıramıyorum seni. Yoo, çok iyi kandırıyorsun. Ben senin yüzünden şiiri bırakıp katil oldum biliyor musun? Bilmiyorum, ben katillerle konuşmam o zaman. Kimlerle konuşuyorsun anlat bakayım. İşte bir sen, bir Çetin, bir Egemen, bir Savaş, bir Onur. Ne biçim isimlermiş onlar öyle. Onlar öyledir işte.<\/p>\n<p style=\"text-align:justify;\">— Despot!<\/p>\n<p style=\"text-align:justify;\">Arkamı döndüğümde Sahabe’yi gördüm.<\/p>\n<p style=\"text-align:justify;\">— Kabul ettin mi beni eğitmeyi? diye soruyor Sahabe.<\/p>\n<p style=\"text-align:justify;\">— Iy. Despot mu diyorlar sana? diye soruyor İrem.<\/p>\n<p style=\"text-align:justify;\">— Evet. Aah, yani hayır. Kabul etmedim ben hiçbir şeyi.<\/p>\n<p style=\"text-align:justify;\">— Şansını zorluyorsun bence. Cebinde tek kuruş olmadığını biliyorum. Sana silâh verdim.<\/p>\n<p style=\"text-align:justify;\">— Senle mi uğraşacağım ben?<\/p>\n<p style=\"text-align:justify;\">— Uğraşmak değil, ben&#8230; ben iki yüzlü insanları sevmiyorum.<\/p>\n<p style=\"text-align:justify;\">— Benden uzaklaş, kendi kendini yetiştirmeyi öğren. Benim dostum yok, herkes düşmanım.<\/p>\n<p style=\"text-align:justify;\">— Dost olmayalım, sadece bana bildiklerini öğret.<\/p>\n<p style=\"text-align:justify;\">— İki yüzlüsün, nefret ettiğin o insanlara benzemişsin. Senden sadece rejime reçel olur.<\/p>\n<p style=\"text-align:justify;\">— Senden korkmuyorum.<\/p>\n<p style=\"text-align:justify;\">— Yok, bir de korksaydın!<\/p>\n<p style=\"text-align:justify;\">Verdiği silâhı çıkartıp, İrem’in gözü önünde kafasına sıkıyorum adamın. Ben yakında öleceğim, arkamda kalan her insan yaptıklarıma delil olacak.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">3.<br \/>\n4 Aralık 2000’de bir hırsızı, 5 Nisan 2002’de bir gazeteciyi, 16 Ocak 2005’te İzmitli Şeyh’i, 1 Kasım 2007’de bir tinerciyi, 20 Şubat 2008’de bir bankeri, 18 Nisan 2011’de bir subayı, 9 Ekim 2015’te, tecavüzden sabıkalı bir Ermeni’yi, 27 Ağustos 2019’da kıçıkırık bir şirket sahibi, meclis üyesi, Yahudiyi, 30 Şubat 2022’de, örgüt üyesi bir katil olan Ruhi Tarıkoğlu’yu, 17 Ekim 2026’da mafya babası, tefeci Hallac Sabah’ı, üç gün önce meclisten bir soytarıyı ve dün bir polisi öldürdüm. Bunlar tek başıma işlediğim cinayetlerdi.<\/p>\n<p style=\"text-align:justify;\">Sokaklar cesetlerimle doluyor. Ölmekten korkmuyorum. 50 yaşlarında hiçbir katil ölmekten korkmaz. Polisin silâhını parçalara ayırıp Rum sınırında ayrı ayrı beş farklı yere gömdüm. 50 yaşlarında bir katil bazen korkudan gülünç planlar yapabilir. Param hâlâ yok. Hava ise güneşli.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">— Neyi değiştirdin Özgür?<\/p>\n<p style=\"text-align:justify;\">— Hiçbir şeyi, değil mi?<\/p>\n<p style=\"text-align:justify;\">— Senin amacın neydi ki zaten?<\/p>\n<p style=\"text-align:justify;\">— Benim kafam fazla çalışmaz İrem, bilmiyor musun?<\/p>\n<p style=\"text-align:justify;\">— Öyle deme Özgür, benimle gel.<\/p>\n<p style=\"text-align:justify;\">— Gelecem İrem, gelecem, senin yanına gelecem.<\/p>\n<p style=\"text-align:justify;\">— Öyle değil, seni bir yere götürücem, gel hadi.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:center;\"><strong>BÖLÜM II<br \/>\n(1992)<\/strong><\/p>\n<p style=\"text-align:justify;\">1.<\/p>\n<p style=\"text-align:right;\">“<em>Astım ilacımı hazırla; uzaya çıkıyoruz!”<\/em><\/p>\n<p style=\"text-align:justify;\">“Süürpriiiiiiz!”<\/p>\n<p style=\"text-align:justify;\">Ah, evet, doğum günüm. Yıllardır biliyorum doğum günümde neler olacağını: Sürpriz. Bir gün şu 19 Şubat’ta birileri evime girip beni kaçırsa, sürprizdir diye sesimi çıkartmayacağım. Yakında öleceğim ama yüzümün gülmesi gerek. Yazık, oğlumun aldığı şu gömleği giyemeyeceğim. Kızımın aldığı şu şapkayı? Neden, bilmiyorum ama şapka takmayı severim. Belki de düşüncelerimi saklamağa çalıştığım içindir. Ah karım benim, hangi kasırgadan aldın ismini? Ah! Yüzün kederli, meyus, yepisyeni banyo yapmışsın bir, ikincisi: Burnun, dedim ya, kar birikintisi. Fısıldıyor kulağıma:<\/p>\n<p style=\"text-align:justify;\">— Savaş, n’aptın, doktora gittin mi?<\/p>\n<p style=\"text-align:justify;\">— Gittim.<\/p>\n<p style=\"text-align:justify;\">— Ne oldu, neyin varmış?<\/p>\n<p style=\"text-align:justify;\">— Hebefrenik şizofreni.<\/p>\n<p style=\"text-align:justify;\">— Savaş!<\/p>\n<p style=\"text-align:justify;\">— Kötü bir şeyim yokmuş, merak etme.<\/p>\n<p style=\"text-align:justify;\">— Tamam hayatım, hadi gel bak, pastayı keseceğiz.<\/p>\n<p style=\"text-align:justify;\">İsmim Savaş Gül. 1959 doğumluyum. Türkiye Cumhuriyeti’nin hukuk ve adalet işlerinden para alıyorum. 6 yıldır savcıyım. Yaklaşık bir saattir de kanserim.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">2.<\/p>\n<p style=\"text-align:justify;\">Sanık: Tanrı. Davacı: Savaş Gül. Duruşmaya çağırılıyorsunuz.<\/p>\n<p style=\"text-align:justify;\">— İzin verirseniz hâkim bey, ben başlamak istiyorum.<\/p>\n<p style=\"text-align:justify;\">— Buyrun.<\/p>\n<p style=\"text-align:justify;\">— Müvekkilim Savaş Gül, 43 yıldır Tanrı’nın ona bahşettiği ömür ve beden dahilinde hayatını sürdürmekteydi. Mamafih yoğun işlerine rağmen beş vakit namazını kılar, Ramazan aylarında orucunu tutar ve 10 yılda bir umre; 20 yılda bir hac olmak üzere ibadetlerini yerine getirirdi. Ayrıca bakması gereken iki çocuğu ve bir karısı, üstüne üstlük savcılığı kazanmak için tanrı gibi çalışması gerektiğini de göz önünde bulundurmak istiyorum. Zira ülkemizde şu koşullarda böyle bir mesleği kazanabilmenin zorluklarını anlatmama gerek yoktur.<\/p>\n<p style=\"text-align:justify;\">— Bu ne saçma bir dava böyle.<\/p>\n<p style=\"text-align:justify;\">— Sayın savcım, Sayın Tanrı’ya sormak isterim: Böyle bir durumda neden müvekkilimin kaderinde kanser denen illet mevcut?<\/p>\n<p style=\"text-align:justify;\">— Hâkim bey, müvekkilime baskı uygulanıyor. Lütfen müdahale edin.<\/p>\n<p style=\"text-align:justify;\">— Ne yapacağımı sana mı soracağım?<\/p>\n<p style=\"text-align:justify;\">— Estağfurullah.<\/p>\n<p style=\"text-align:justify;\">— Sayın Tanrı, konuşmak ister misiniz? Hakkınızda yapılan suçlamalar hakkında neler söyleyeceksiniz?<\/p>\n<p style=\"text-align:justify;\">— Söyleyeceğim her şey elçimle birlikte gönderdiğim kitapta mevcut.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Tanrı, tanrının avukatı, savcı, savcının avukatı ve savcıyla tanrıyı yargılayan bir savcı daha. Kanserin etkisi sanırım bu rüyalar. Bugün tekrar doktorum Muhsin Bey’e gideceğim. Ne yapacağımı bilmiyorum, birilerinden akıl almam lazım. Karıma hiçbir şey söylememekle iyi mi etmiştim?<\/p>\n<p style=\"text-align:justify;\">— Muhsin Bey, müsait misiniz?<\/p>\n<p style=\"text-align:justify;\">— Hah, evet, benim de size söyleyeceklerim vardı.<\/p>\n<p style=\"text-align:justify;\">— Hayırdır?<\/p>\n<p style=\"text-align:justify;\">— Bir doktor var. Bugün e-posta gönderdim kendisine.<\/p>\n<p style=\"text-align:justify;\">— Türkiye’den mi?<\/p>\n<p style=\"text-align:justify;\">— Evet, İstanbul’da. Koru Hastanesi.<\/p>\n<p style=\"text-align:justify;\">— Gerçekten ihtimal var mı doktor?<\/p>\n<p style=\"text-align:justify;\">— Ameliyat olacaksınız, ardından rutin tedavi yöntemleri uygulanacak. Kemoterapi ve ilaç tedavisine başlayacaksınız. Bunları zaten biliyorsunuz?<\/p>\n<p style=\"text-align:justify;\">— Evet, benim merak ettiğim, geç teşhis koyuldu, yaşar mıyım?<\/p>\n<p style=\"text-align:justify;\">— Sigara içiyor musunuz?<\/p>\n<p style=\"text-align:justify;\">— Bıraktım.<\/p>\n<p style=\"text-align:justify;\">— O zaman bir ihtimal. Bunlar ayaküstü konuşulacak şeyler değil Savaş Bey. Ben size haber vereceğim en kısa zamanda. Yine de hazırlansanız iyi edersiniz.<\/p>\n<p style=\"text-align:justify;\">İki gün sonra tek başıma Diyarbakır’dan İstanbul’a gittim. Karıma gerçeği anlattım. Yanıma gelmek istedi, çocukları yalnız bırakmamasını söyledim. Bu sırada tedaviyi bile beklemeden kafamı kazıttım, savcılıktan izin aldım ve ölmemi <em>–<\/em>yaşamamı<em>–<\/em> bekliyorum. Hastanede değil, burada kiraladığım evde kalacağım. Aynı zamanda doktorumla da tanıştım: Özgür İren İnsanoğlu.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Telefonum çalıyor, bakıyorum: Alarm! Alarmdaki not: Ameliyat olacaksın!<\/p>\n<p style=\"text-align:justify;\">Hastaneye gittim, kontroller yapıldı, uygun bulundum, ameliyat odasına girdim. Tüm sevenleri için gelsin: Nigar Uluerer<em> – Alıverin Bağlamamı Çalayım<\/em>.<\/p>\n<p style=\"text-align:justify;\">— Doktor, hiç, birini öldürdün mü?<\/p>\n<p style=\"text-align:justify;\">— Niçin soruyorsunuz Savaş Bey?<\/p>\n<p style=\"text-align:justify;\">— Çünkü kendimi ölüme çok yakın hissediyorum.<\/p>\n<p style=\"text-align:justify;\">— Siz bir savcısınız, hak verin ki endişeleniyorum.<\/p>\n<p style=\"text-align:justify;\">— Elinizde kalmamdan mı endişeleniyorsunuz?<\/p>\n<p style=\"text-align:justify;\">— Hayır, öldürdüğüm adamları sayarsam, buradan çıktıktan sonra beni yargılarsınız diye.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Nasılsınız? Ben iyiyim. Doktorum sağ olsun. Her şey çok güzel. Küçük kızım sayesinde bütün animasyon filmleri izledim ve kızım, karımla birlikte okumayı söküyor. Oğlumla birlikte güzel bir kaset hazırladık arabada çalmak için ve oğlum özel bir okuldan burs kazandı. Karım ben yokken evhanımı olmuş. Tercüme işlerine ve yazı işlerine ara vermiş. İstanbul’dan ona Ece Ayhan’ın <em>Bakışsız Bir Kedi Kara<\/em>’sının ilk baskısını ve Shel Silverstein’ın iki kitabını aldım. Hemen çevirisini yapmaya başladı. Kendimi bir müzikalde gibi hissediyorum. Çocukluk bulaşıcıdır.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">3.<\/p>\n<p style=\"text-align:justify;\">Karımın bir şiirini buldum dün, “Büyümek” diye:<\/p>\n<p style=\"text-align:justify;padding-left:40px;\"><em>Düşünüyorum.<br \/>\nKüçükken<br \/>\nÇok küçükken<br \/>\n<\/em><em>Beni istemiş midir biri?<br \/>\n<\/em><em>Sevmiş midir uykumda beni?<br \/>\n<\/em><em>Şortumdan artakalan bacaklarıma<br \/>\n<\/em><em>Dokunmuş mudur?<br \/>\n<\/em><em>Yeni çıkmaya başlayan<br \/>\n<\/em><em>Tüylerim unutturmuş mudur<br \/>\n<\/em><em>Uzun saçlarımı<br \/>\n<\/em><em>Yazık&#8230;<\/em><\/p>\n<p style=\"text-align:justify;padding-left:40px;\"><em>Belki kıyamayarak örttüğü yorganı<br \/>\n<\/em><em>Endişelenerek açmıştır geri<br \/>\n<\/em><em>Acaba<br \/>\n<\/em><em>Soğuktan titrer gibi<br \/>\n<\/em><em>Koklamış mıdır beni?<br \/>\n<\/em><em>Gözlerimin kapalı olmasına<br \/>\n<\/em><em>Küfretmiş midir ya da<br \/>\n<\/em><em>Hiç önemsememiş midir?<br \/>\n<\/em><em>İlk erkeğim&#8230;<br \/>\n<\/em><em>Bu kez olmadığına şükretmiş midir<br \/>\n<\/em><em>Beyaz çoraplarımın?<br \/>\n<\/em><em>Yazık&#8230;<\/em><\/p>\n<p style=\"text-align:justify;padding-left:40px;\"><em>Belki yaparken bunları<br \/>\n<\/em><em>Gözleriyle atmaca gibi takip etmiştir beni<br \/>\n<\/em><em>Korkakça?<br \/>\n<\/em><em>Umarım etmemiştir,<br \/>\n<\/em><em>Dizlerimi öpmüştür<br \/>\n<\/em><em>Umarım.<br \/>\n<\/em><em>Pençeleriyle daha doğmamış göğüslerimi<br \/>\n<\/em><em>Yaralamış mıdır<br \/>\n<\/em><em>Yoksa tutmuş mudur kendini<br \/>\n<\/em><em>Etimin üstünde?<br \/>\n<\/em><em>Yazık&#8230;<\/em><\/p>\n<p style=\"text-align:justify;padding-left:40px;\"><em>Daha küçük bir kızken<br \/>\n<\/em><em>Dünya kıskançlık<br \/>\n<\/em><em>Ve animasyonken<br \/>\n<\/em><em>Belki de erkekliğini denemiştir<br \/>\n<\/em><em>Nefes almak için aralanan ağzımda,<br \/>\n<\/em><em>Kedi yavrusu gibi<br \/>\n<\/em><em>Süt kokan ağzımda.<br \/>\n<\/em><em>Çünkü çok severdim sütü ben!<br \/>\n<\/em><em>Sekizimden önce,<br \/>\n<\/em><em>Yazık<br \/>\nHiç haberim olmadı.<\/em><\/p>\n<p style=\"text-align:justify;\">Ne yapmam gerekiyor? Sanırım hiçbir şey yapmamalıyım. Kimseyi zor duruma düşürmek istemiyorum.<\/p>\n<p style=\"text-align:justify;\">Ama bildiğim bir şey varsa, o da edebiyatla ilgilenen insanların kafalarının normal çalışmadığıdır. Hepsi kötü niyetlidir. İyi niyetli, saf bir şairin yazacağı tüm şiirler çaputtur, iyi niyetli bir romancınınsa yazdığı tüm romanlar müsvettedir. Bu da oğlumun defterinde bulduğum not: <em>Suçiçeği bulaşıcıdır ve tüm bulaşıcı hastalıklar bir kere geçirilir.<\/em><\/p>\n<p style=\"text-align:justify;\">Doktorum Özgür Bey istifa etmiş. Telefonunu aradım, ulaşamadım. Hastanedeki bayandan adresini istedim, vermedi. Merak ediyorum. Canımı borçlu olduğum bu adam hangi cehennemde?<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:center;\"><strong>BÖLÜM III<br \/>\n(2026)<\/strong><\/p>\n<p style=\"text-align:justify;\">— ‘Adliye’.<\/p>\n<p style=\"text-align:justify;\">— Evet, adliye.<\/p>\n<p style=\"text-align:justify;\">— Niye buraya geldik?<\/p>\n<p style=\"text-align:justify;\">— Çünkü birilerini öldürdün, Özgür.<\/p>\n<p style=\"text-align:justify;\">— Ah, insan hayatı, evet. Ama bu işler böyle olmuyor, İrem. Önce karakola teslim olmam gerekir.<\/p>\n<p style=\"text-align:justify;\">— Şuradaki adamı görüyor musun?<\/p>\n<p style=\"text-align:justify;\">— Hangisi?<\/p>\n<p style=\"text-align:justify;\">— Önlüklü olan.<\/p>\n<p style=\"text-align:justify;\">— Kim o?<\/p>\n<p style=\"text-align:justify;\">— 1993’te ‘Ucuz Kahramanlar’ diye bir örgüt kurmuştunuz ya.<\/p>\n<p style=\"text-align:justify;\">— Savaş Gül?<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">1.<\/p>\n<p style=\"text-align:justify;\">— Her üniversitede bilirsin, hukukçular protestolara öncülük yapar. Biz de öyleydik işte, komünizm dalgasına.<\/p>\n<p style=\"text-align:justify;\">— Ben çocuktum o zamanlar, Bursa’daydım.<\/p>\n<p style=\"text-align:justify;\">— Biz gençtik, 17<em>–<\/em>18 yaşlarındaydık. Okuldan biri ölür, okulu protesto; bölücüler saldırır, ülkücü olurduk. Ama sıklıkla komünisttik.<\/p>\n<p style=\"text-align:justify;\">— Deniz Gezmişler vardı o zamanlar. Radyodan duymuştuk asmışlar diye. Üzülmüştük. Bir şey yaptıkları da yoktu, eylem yapıyorlardı işte, Amerikan filosu def ol diye. Hıdırallez sabahı asmışlardı kimseye çaktırmadan.<\/p>\n<p style=\"text-align:justify;\">— Yusuf Arslan, Hüseyin İnan, Deniz Gezmiş.<\/p>\n<p style=\"text-align:justify;\">— Hüseyin İnan ağlamaya başlamış idam ânında. Deniz Gezmiş kendi altındaki tabureye tekmeyi vurmuş. Cesaretli çocuktu. Onlardan sonra zaten 80 darbesi oldu.<\/p>\n<p style=\"text-align:justify;\">— Hey yavrum hey. Duvarlara yazılar yazmaklar&#8230; Bizim üniversitenin oralara çadır kuruyorlardı. Biz komünist, onlar ülkücü. Zincirlerle önümüze geçiyorlardı. Boyuna kapışıyorduk.<\/p>\n<p style=\"text-align:justify;\">— Bizim köyde okuldan hocalar vardı, Nuri Hoca falan. Hep onlar alıştırıyorlardı bizi böyle şeylere. N’oldu ondan sonra, biz daha militan olduk. İşçi Partisine üye yapmıştı beni. Sosyalist partiydi o. Yasal parti ama. Genç Öncü diye örgütü vardı, ona üyeydik. Darbe zamanında bereket bütün dosyaları yakmışlar. Bir şey çıkmadı bize. Yoksa beni de alırlar demiştim.<\/p>\n<p style=\"text-align:justify;\">— Darbe zamanı bize İstanbul’da askerlikte denk geldi. Darbeden önceki iki<em>–<\/em>üç gece bizi silâhlarla, botlarla yatırmaya başladılar. Bizim ayakkabılar iskarpindi, bot falan giymezdik. İşte, kaldırdılar gece. İhtilal yaptık, hayırlı olsun. Televizyonu açtılar, Kenan Evren konuşuyor. Gerçi ondan önce de sıkı yönetim vardı İstanbul’un bazı yerlerinde, Beykoz’da falan. Topluyorlardı milleti sokaktan, deniz piyade vardı. Adamları çırılçıplak koşturuyorlardı. Hep işkence işte. İhtilalden sonra seçimde Özal gelmişti. Ondan sonra millet değişti zaten.<\/p>\n<p style=\"text-align:justify;\">— Doğru doğru, eski şeyler kalmadı. Renkli televizyon geldi daha sonra.<\/p>\n<p style=\"text-align:justify;\">— Aynen.<\/p>\n<p style=\"text-align:justify;\">— Daha neler değişecek…<\/p>\n<p style=\"text-align:justify;\">— Kıbrıs’a nasıl geldin, anlat bakalım Özgür?<\/p>\n<p style=\"text-align:justify;\">— Uzun hikâye. Depremden kaçarken tsunamiye tutuldum.<\/p>\n<p style=\"text-align:justify;\">— Hay Allah, ne oldu, hayırdır?<\/p>\n<p style=\"text-align:justify;\">— İşlerim rast gitmedi pek, sen de bilmiyor musun o örgüt zamanlarından önce başladı talihsizliğim? Karım öldü, işi bıraktım, parasız kaldım.<\/p>\n<p style=\"text-align:justify;\">— Evet, doğru ya. Karını geri getiremem ama sana yardım edebilirim Özgür, eski günlerdeki gibi.<\/p>\n<p style=\"text-align:justify;\">Savaş Gül’ün teklifini reddettim. Şeytana melek ne yapsın? Bu gece de bankta yatıyorum. Cebimde kuruş kalmadı. Üç tane simitle ikinci günümü geçiriyorum. Yarın saatimi satacağım. Ben kimim ki: Ben hiçbir şeyim, ben karpuzdaki çekirdeğim, ben devedeki pireyim, ben zurnanın son deliğiyim.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">2.<br \/>\nGece dörtte tutuklandım. Üstümü aradılar. Demek ki önemli bir adammışım, polisler benim için fazla mesai yapmış. 2008 model siyah bir polis aracına bindirildim. Birisi öne oturdu, öbürü yanıma.<\/p>\n<p style=\"text-align:justify;\">— İki gün önce Liman Caddesi’nde bir polis öldürüldü.<\/p>\n<p style=\"text-align:justify;\">      Bu da Kıbrıslı ağızıyla konuşuyordu.<\/p>\n<p style=\"text-align:justify;\">— Evlâdım, sokakta yattığım için mi aldınız beni?<\/p>\n<p style=\"text-align:justify;\">Öndeki polis sesini yükseltti:<\/p>\n<p style=\"text-align:justify;\">— Hayır, pis moruk. Bir adamı öldürdüğün için aldık seni.<\/p>\n<p style=\"text-align:justify;\">Yanımdaki polis:<\/p>\n<p style=\"text-align:justify;\">— Altı!<\/p>\n<p style=\"text-align:justify;\">— Yavrum, öldürmek kesindir. Ama siz hiçbir şeyden emin değilsiniz.<\/p>\n<p style=\"text-align:justify;\">— Dün konuştuğun savcı kimdi?<\/p>\n<p style=\"text-align:justify;\">— Kendin söylüyorsun evlâdım, savcıydı.<\/p>\n<p style=\"text-align:justify;\">— Aç mısın?<\/p>\n<p style=\"text-align:justify;\">— Değilim. İyi polis sen mi oluyorsun şimdi?<\/p>\n<p style=\"text-align:justify;\">— Bak yaşlı herif, öldürdüğün polisin adı Can Türk’tü. Arkadaştık. Bana senden bahsetmişti, cinayetlerinden de. Senin yanına geleceğinden bahsediyordu. Ve ertesi gün öldürüldü. Bu tesadüf olamaz.<\/p>\n<p style=\"text-align:justify;\">— Fakat delil de değil.<\/p>\n<p style=\"text-align:justify;\">Silâhını kafama doğrulttu ve ateşledi: Tık. Gülümsedim.<\/p>\n<p style=\"text-align:justify;\">— Pezevenk herif, in arabadan.<\/p>\n<p style=\"text-align:justify;\">Ertesi gün Savaş Gül’e gittim.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:center;\"><strong>BÖLÜM IV<br \/>\n(1993)<\/strong><\/p>\n<p style=\"text-align:justify;\">1.<\/p>\n<p style=\"text-align:right;\">“<em>Anlat kızım, anlat, cenaze namazı kısa bir şey zaten”<\/em><\/p>\n<p style=\"text-align:justify;\">Hiçbir şeyi abartmıyorum; hiçbir şeyi küçümsemiyorum. Fakat şu an İrem’le birlikte bir çatışma durağındayız. Tezveren Hazretleri’nin türbesindeyiz ve büyük mafya babası Hasan Hüseyin Sabah’ın oğlu Hallac Sabah beni ve sevgilimi ortadan kaldırmak istiyor. Bu çocuğu daha önce hastanede görmüştüm. Hatta kantinde oturup sohbet etmiştik. “Doktoor, babamı sen öldürdün.” Yanındaki adamından aldığı silâhla pencereye ateş ediyor. Türbedeki insanlar kaçışmaya başlıyor. Bütün fedailer silâhlarını çekiyor ve İrem’in elinden tutup koşmaya başlıyorum. Akvaryuma bir mermi geliyor ve çaat. Üstümüz başımız sırılsıklam oluyor. Silâhımın kabzasıyla türbenin camını kırıyorum ve dışarı çıkartıyorum İrem’i. Tezveren Baba’yı kendime siper yapıp silâhımın emniyetini açıyorum. Bu silâhı ilk defa kullanacağım. Ne de olsa ben bir doktorum.<\/p>\n<p style=\"text-align:justify;\">Ateş ediyorum, Özgür vuruluyor. Silâhımı sağ elime alıyorum, tekrar ateş ediyorum: İren vuruluyor. Bir mermi daha, İnsanoğlu vuruluyor. Sanırım öleceğim. “Doktordan satılık ruh!” İki omzum da deneme tahtasına döndü. Şarjörü boşaltıyorum. Artık hiç şansım yok. Terzinin kendi söküğüne faydası olmuyor. Tezveren’in ayak ucuna düşüp kafamı yere çarpıyorum. Bilincim kapanıyor ve kollarım uyuşuyor. Sanırım beyin kanaması geçiriyorum. Siren sesi. Uykum var, çok yorgunum. Yavaş yaşadım, çok hızlı ölüyorum.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">2.<br \/>\n“Hız limitini aştın.”<\/p>\n<p style=\"text-align:justify;\">Uyandım ve bir arabadayım.<\/p>\n<p style=\"text-align:justify;\">— Ahirete hoşgeldin. Nasıl, kabirde rahat mıydın?<\/p>\n<p style=\"text-align:justify;\">— Nereye gidiyoruz?<\/p>\n<p style=\"text-align:justify;\">— Cehenneme.<\/p>\n<p style=\"text-align:justify;\">— Arabayla mı?<\/p>\n<p style=\"text-align:justify;\">— Bilmem, öyle mi?<\/p>\n<p style=\"text-align:justify;\">— Kimsin sen?<\/p>\n<p style=\"text-align:justify;\">— Huri. Astsubay Huri Sultan.<\/p>\n<p style=\"text-align:justify;\">— Astsubay mı? İrem nerede?<\/p>\n<p style=\"text-align:justify;\">— Hallac Sabah’ın adamları tarafından yaralandın. Polis geldi, Hallac kaçtı ve sen de hastaneye kaldırıldın. 2 gün hastanede müşahede altında kaldın. Doktor, hastanede de uyandığını söylemişti ama bilincin kapalıymış. Ben de daha fazla dayanamayıp seni hastaneden kaçırdım.<\/p>\n<p style=\"text-align:justify;\">— İrem’den bir haber var mı? O da çatışmadaydı. Pencereden dışarıya çıkardım onu.<\/p>\n<p style=\"text-align:justify;\">— İrem öldü, Özgür.<\/p>\n<p style=\"text-align:justify;\">İrem öldü, Özgür. Sense yaşıyorsun. Başım ağrıyor. Babam da ölmüştü. Okula gidiyorum, annem çantamı hazırlıyor. Seni seviyorum. Özgür seni seviyor. Hayır ulan doktor, ben deli değilim. Sarhoşum, bırakın amına koyayım! Müjganla ben ağlaşırız. Severiz fenâlaşırız. Hancı, bana biraz şarap ve kadın getir. Hancı, her saat başında hatırla beni. Başım ağrıyor. İrem de öldü.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Huri Sultan bu olaydan sonra beni koruma altına aldı. Fakat illegal yoldan. İşe mafya karıştığı için bana bir teklifte bulundu. Ben de kabul ettim, elbette işe mafya karıştığı için. Askerî bölgeye gittik. Ben, Huri Sultan, Vesile Su, Savaş Gül ve İrem, herkes oradaydı. Savaş’la tekrar denk gelmiştik. Vesile ile Huri çok uğraşmış Savaş’ın bu işi kabul etmesi için. Ailesi var diye pek istememiş. Ama benim ismimi de duyunca kabul etmiş. Aslında kabul etmemiş, denemek istemiş. İki asker, bir savcı, bir doktor ve bir hayalî arkadaştan oluşan ekibimiz tamamlandı. Şanssızların arasında en şanslıyım. 2 gün önce ölen yârim yanıbaşımda. Huri hepimize çay koydu.<\/p>\n<p style=\"text-align:justify;\">Savaş ve ben artık askeriyede çalışacaktık. Kendi aramızda meclis kurmuştuk. Yasama, yargı ve yürütme: hepsi bizim elimizdeydi. Huri, Vesile ve İrem, öldürülecek adamları belirliyorlardı. Savaş, cinayetleri belli kılıflara sokup birilerine giydiriyordu. Bense cesetleri kesip biçiyordum. Öldürme işi benimdi. Hep beraber operasyonları kurguluyorduk. Fazla dikkat çekmemek için askeriyede toplanmıyorduk. İz bırakmamaya çalışıyorduk. Devletle pek bağlantımız yoktu, sadece kullanıyorduk onu.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">3.<br \/>\nNefret ediyorum, sadece nefret. Elimden gelse bu ekip saçmalığını da yok ederim. Hepsini tek tek vururum. Saçmalıktan başka bir şey değil bu. Söylenecek o kadar çok şey var ki herkes susuyor. Aptal insanlar! İrem nerede? Yok.<\/p>\n<p style=\"text-align:justify;\">Askerî hastanede her şey bir prosedürdür. Dün kolonya içen bir asker gelmişti. Kendisi aynı zamanda bölük başçavuşunun emriyle koğuşu badana yapıyormuş. Kurtaramamışlar. İçi neredeyse yanmış ve uyuşmuş. Otopsi için bize geldi. Raporların hepsini değiştirdim. İnkâr ettim, kolonya içmediğini söyledim. Hâlbuki bütün deliller içtiğini gösteriyordu. Gözünün badana yaparken kireçle kör olduğunu, ağzının da aynı şekilde yandığını iddia ettim. Yanımdaki genç doktoru da ikna ederek raporları o şekilde sundum. İtiraz edenler oldu ama yalanlayacak delilleri yoktu. Her şey olabilirdi. Her türlü ihtimali değerlendirdiğimi söyledim. “Bundan eminim, ama tabii ki yanlışlık da olabilir. Sonuçta otopside adamı diriltip sorular sormuyoruz.”<\/p>\n<p style=\"text-align:justify;\">En sonunda kayıtlara kireç olarak geçmişti. Astsubayı da sorguladılar ama bu olay fazla irdelenmedi. Bu işi kendimi denemek için yapmıştım.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:center;\"><strong>BÖLÜM V<br \/>\n(2026)<\/strong><\/p>\n<p style=\"text-align:justify;\">1.<\/p>\n<p style=\"text-align:right;\">“<em>İmkânsız bir hülya düşler bana sunarsın.<br \/>\nİnsansız bir dünya düşler sana sunarım.”<\/em><\/p>\n<p style=\"text-align:justify;\">Yaşlandın, Özgür. Sen hâlâ aynısın, İrem. Ben kendime bakıyorum çünkü. Bana da baksan ben de şu an bu kadar yaşlı olmazdım. Sana bakmıyor muyum ben, kıyamam. Ah canımın içi. Özgür, ben çok yalnızım. Olma! Öyleyim ama, çok işin oluyor senin, bana zaman ayıramıyorsun. Sabret sevgilim, sabret.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">— Eski dostum, dünyamı kurtaran adam! Sana elbette yardım ederim. Ama burası Kıbrıs ve ben de çok yeniyim burada.<\/p>\n<p style=\"text-align:justify;\">— Tanıdıkların yok mudur?<\/p>\n<p style=\"text-align:justify;\">— Bu polisler şimdilik sana bir şey yapamazlar. Ellerinde hiçbir kanıt yok. Kıbrıs’ta fazla güvenlik kamerası da bulunmaz. Ancak lokantaların vardır. Yalnız, Allah’a şükret. Belinde ölen bir polisin silâhı varken polislere yakalanmamışsın.<\/p>\n<p style=\"text-align:justify;\">— Savaş, beni oyalama.<\/p>\n<p style=\"text-align:justify;\">— Oyalayacağım bir durum yok ki Özgür. Kimse seni şikâyet etmedi, etmez de. Sen Türkiye’deki işlerini halletmeye bak. Deprem kapattı mı bakalım son işlediğin cinayeti?<\/p>\n<p style=\"text-align:justify;\">— Bilmiyorum. Evinde öldürdüm piçi, o şekilde bıraktım.<\/p>\n<p style=\"text-align:justify;\">— Evi yıkılmış mıdır peki depremde, bir bilgin var mı?<\/p>\n<p style=\"text-align:justify;\">— Yok işte, araştırmamız lâzım. İnternetin var mı?<\/p>\n<p style=\"text-align:justify;\">— Telefon kullanmıyorsun, değil mi?<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">İnternette biraz araştırdım son durumu. Birçok şarkıcı, siyasetçi falan filan ölmüş. Haber sitelerinde dolaştım, hiçbir şey bulamadım. Örgütün kullandığı sitelerde de bir şey yok. Hiçbir şey öğrenemiyorum. Türkiye’ye gitmem gerek.<\/p>\n<p style=\"text-align:justify;\">— Gerek yok gitmene. Ben araştırır, sordururum oradakilere. Haber veririm daha sonra. Hadi git evinde dinlen.<\/p>\n<p style=\"text-align:justify;\">Ev, evet.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">2.<br \/>\n— Özgür, sana bir iyi bir de kötü haberim var.<\/p>\n<p style=\"text-align:justify;\">— &#8230;<\/p>\n<p style=\"text-align:justify;\">— Kötü haber: Depremden biraz önce bir herif ambulans çağırmış Şevket Kont’u hastaneye götürmek için.<\/p>\n<p style=\"text-align:justify;\">— Haydaa. Kim haber vermiş?<\/p>\n<p style=\"text-align:justify;\">— Dur bir dakika. İyi haber: Hastaneye giderlerken yolda deprem olmuş ve araç köprüden uçmuş. Kurtulan olmamış.<\/p>\n<p style=\"text-align:justify;\">— Ama yine de bu işi bilen biri daha var.<\/p>\n<p style=\"text-align:justify;\">— Bu kadar sıkma canını. Yarım milyon ölüden bahsediyoruz burada.<\/p>\n<p style=\"text-align:justify;\">— Bizi izliyorlar, Savaş. Sana söylememiştim ben ama o iki polis o gece bana seni sordu.<\/p>\n<p style=\"text-align:justify;\">— Özgür, niye bunu baştan söylemedin?<\/p>\n<p style=\"text-align:justify;\">— Bilmiyorum. Kafam fazla çalışmaz benim, böyle bir durumda ne yapılması gerektiğini bilemedim.<\/p>\n<p style=\"text-align:justify;\">— Kalk, gidiyoruz. Benim karım var, çocuklarım var Özgür. Birisi evlendi ama kızım hâlâ üniversitelerde. İster istemez endişeleniyorum, kusura bakma.<\/p>\n<p style=\"text-align:justify;\">— Sen kusura bakma Savaş.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Ertesi gün Türkiye’ye döndük. Kıbrıs’la ilişiğimizi kestik. Savaş’a hiç param olmadığını, bir evimin de olmadığını ve Ucuz Kahramanlar’ın dağılmasının ardından neler yaptığımı anlattım.<\/p>\n<p style=\"text-align:justify;\">İnternetten Vesile Su ile Huri Sultan’ın adresini bulmuş, Savaş. Evlenmişler. Yeni isimleriyle, Vesile Sultan<em>–<\/em>Su ve Huri Sultan–Su. Geçen yıl hazırlanan yeni yasadan beri hemcinslerin evlilikleri serbest bırakılmıştı. Evlerine gittik. Bütün durumu anlattık.<\/p>\n<p style=\"text-align:justify;\">— Ne yapacaksınız, eski günlerdeki gibi olacak mıyız?<\/p>\n<p style=\"text-align:justify;\">Cevap vermediler. Kalkıp içeriye doğru yürüdüler. Huri önden, Vesile arkadan giderken bizi çağırdı. Bir odaya girdik: Kitaplar. Raflarda bir milyon kitap vardı! Vesile kendinden emin vaziyette konuşmaya başladı, kitapları işaret ederek:<\/p>\n<p style=\"text-align:justify;\">— Bizi koruyacak şeyler bunlar, sadece bizi değil, tüm dünyayı. Görüyor musunuz?<\/p>\n<p style=\"text-align:justify;\">— Evet, kitaplar.<\/p>\n<p style=\"text-align:justify;\">— Hayır, görmüyorsunuz.<\/p>\n<p style=\"text-align:justify;\">      Huri bir şeylerle uğraştı ve karşımızdaki koskoca kitaplığı yana sürterek açtı. Savaş:<\/p>\n<p style=\"text-align:justify;\">— Evet, yavrum. Bizi bunlar kurtaracak, silâhlar.<\/p>\n<p style=\"text-align:justify;\">Evet, silâhlar. Şu bembeyaz odada en sevdiğim siyahlar. Her çeşit tabanca, tüfek vardı, paraşüt takımları bile gördüm. M200, OSV–96, Glock, M4–A1 Carbine, aklınıza gelebilecek ya da gelemeyecek türden her silâh orada mevcuttu.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Savaş’ın karısı “Kocam şiddet uyguluyor” diyerek polisten koruma talep etti. Onu Vesile ile Huri’nin evine yerleştirdik. Onların evi şu ülkedeki en korunaklı evdir. Ayrıca kapısına da bir tane sivil polis yerleştirdiler.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">3.<br \/>\n— Alo, efendim?<\/p>\n<p style=\"text-align:justify;\">— Söyle, Murat.<\/p>\n<p style=\"text-align:justify;\">— Şevket Kont’u öldüren adamlar iki gün önce Türkiye’ye giriş yaptılar.<\/p>\n<p style=\"text-align:justify;\">— Allah’ın cezası! Neden şimdi söylüyorsun bunu?<\/p>\n<p style=\"text-align:justify;\">— Efendim, emin olmak istedik.<\/p>\n<p style=\"text-align:justify;\">— Onları izleyen polise ne oldu peki?<\/p>\n<p style=\"text-align:justify;\">— Hiçbir delil bulamamış. Günlerdir bakanlığa dilekçe veriyor görevinden alınması için.<\/p>\n<p style=\"text-align:justify;\">— Şerefsiz! Sen şimdi ofiste misin?<\/p>\n<p style=\"text-align:justify;\">— Evet efendim, gelseniz iyi olacak.<\/p>\n<p style=\"text-align:justify;\">— Geliyorum.<\/p>\n<p style=\"text-align:justify;\">Telefonu kapattı ve tuf! Kurşun, beynine saplandı.<\/p>\n<p style=\"text-align:justify;\">— Vesile, hâlâ yerindesin, değil mi?<\/p>\n<p style=\"text-align:justify;\">— Hayır, Huri ile fingirdiyoruz.<\/p>\n<p style=\"text-align:justify;\">— Hoş bir son olurdu ama Savaş ölmek istemiyor.<\/p>\n<p style=\"text-align:justify;\">— Merak etmeyin, herkes yerinde. Gözetliyoruz, hâlâ gelen giden yok.<\/p>\n<p style=\"text-align:justify;\">Savaş:<\/p>\n<p style=\"text-align:justify;\">— Ya bastığımızda patlamazsa bombalar?<\/p>\n<p style=\"text-align:justify;\">— Deneyelim istersen.<\/p>\n<p style=\"text-align:justify;\"><em>3 dakika sonra&#8230;<\/em><\/p>\n<p style=\"text-align:justify;\">— Özgür, adamımız motorundan indi, deynekçiyle konuşuyor.<\/p>\n<p style=\"text-align:justify;\">— Tamam. Siz bizden haber bekleyin.<\/p>\n<p style=\"text-align:justify;\">—  Allah kahretsin, bu adamın telefonu çalıyor.<\/p>\n<p style=\"text-align:justify;\">— Özgür, adam telefonla birisini aradı.<\/p>\n<p style=\"text-align:justify;\">— Hassiktir, Savaş, dışarı koş.<\/p>\n<p style=\"text-align:justify;\">Koşuyoruz ve kapıyı açıyoruz. Herif panik hâlinde motoruna biniyor. Kafasını kaldırıp bakmadan motorsikleti çalıştırıyor. Yukarıdan, sağdan, soldan ateş ediyoruz. Gazlıyor, park eden bir arabaya tam vuracakken savuruyor motorsikleti. Ve uzaklaşıyor. Galiba bir çuval inciri berbat ettik. Kısacası çuvalladık.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">4.<br \/>\nKoy verdik. Savaş bizi toparlamaya çalışsa da artık canımız istemiyor. Ben, İrem, Savaş, Savaş’ın karısı: Dilara, Vesile ve Huri. Televizyon karşısında kayış gibi oturduk, Dünya’yı izliyoruz. Kolsuz birinin hayata tutunmaya çalışması gibi, yalnız bir adamın seksi bir oyuncuya beslediği sevgi gibi, dört yaşlı katilin bir orduya kafa tutması gibi, daha ilk sorudan kaydırma yapmaya başladık. Bir kanalda haberler var, başbakan açıklama yapıyor: Olağanüstü hâl ilan ettik, yerel saate göre gece 12’den sabah 6’ya kadar sokağa çıkma yasağı uygulanacak.<\/p>\n<p style=\"text-align:justify;\">Kimse “Evleri yıkılmış insanlara ‘sokağa çıkma’ diyorsunuz başbakanım” demiyor. Belki de önündeki ekrandan bunları okurken şaşırıyordur o da. Öbür kanalda dizi var: Yeni bölüm. Nasıl oluyor da deprem olalı bir haftayı geçmişken hâlâ yeni bölüm yapabiliyorlar. “İki üç bölüm önden gidiyor diziler, o yüzden Özgür.” Diğer kanalda yayın yok. Öbüründe eski bir film yayınlanıyor.<\/p>\n<p style=\"text-align:justify;\">Ben bu hayatta daima tek olmak için çabalarken, başkalarını kendimle sürüklememek için evlenmezken dahi, şimdi belime kadar betona batmış durumdayım. Hancı, bana ne ekmek verin ne su!<\/p>\n<p style=\"text-align:justify;\">Huri o arabada “Cehenneme gidiyoruz” derken haklıydı. Ama haksız olduğu bir yer vardı: Cehennemi cennete dönüştüremezsin. Ki yeri geldiğinde cennetin güzelliği bile acı verir. O, yıllardır düşlediğiniz cennetten bahsetmiyorum. İnsanların olduğu bir cennetin tadını çıkartamazsın. Tanrının planı var ve size yemin ederim ki cennet boş bir yer. Nefsine hâkim olabilen insanlar girmeyecek mi bu cennete? O halde orada hiçbir şey olmayacak. Cehennemin tadını çıkartmaya çalışın. En azından cehennemde kapitalizm, ekonomi, ‘trend’, ‘star’ gibi kavramlar olmayacak. Basitçe yanacağız.<\/p>\n<p style=\"text-align:justify;\">Türkiye’ye en fazla yardımı Japonya yaptı. En az yardımı ise IMF yaptı. Avrupa’yla aramızda diplomatik krizler oluştu. Hâlâ birkaç yabancı aydın Türkiye’ye yardım etmeye çalışıyor. Ortadoğu bu yaramaz ve sitemkâr ülkemizi alttan alıyor. Filistin, Suriye, Mısır gibi ülkelere deprem sonrası kaçan muhafazakâr kesimden aydınlar küfürler ederek geri dönüyor. Birçoğu ise ülkemizi çoktan satmış durumda. Türkiye’de bir Nazi kuvvetleri doğmuş gibi başka ülkelere vatandaşlıklar alınıyor. Türkiye siyasî yalnızlıktan endişelenir gibi gözükmüyor. Uykuya dalarken ev patlamış gibi panikle milliyetçileşen, rejim değiştiren hükümet, düzenli ordu haricindeki örgütleşmelere izin veriyor, hatta destek vermeye başladı. Bölücüler neler istediklerini açıkça söylemeye başladılar. Orospu gibi kıvırmayı ve kalleşçe arkadan vurmayı bıraktılar. İnfazlar çoğaldı. Avrupa kendi içindeki teröristlerle ve ekonomik krizlerle boğuşurken hâlâ müdahale etme, ağabeylik yapma derdinde. Devlet, büyük şehirlerde Brezilya ve Çin gibi, kendisinin görevlendirdiği zırhlı araçlarla sokaklardan köpek ve insan toplamaya başladı. Böylelikle terör olayları engelleniyor.<\/p>\n<p style=\"text-align:justify;\">Artık tüm tanımlar eskidi, bize yeni tanımlar gerek. Güneşi yıkım başlayacak. Güneşin katli yakın!<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">5.<br \/>\n— Bu elimizden kaçırdığımız Said İmdad’ı öldürürsek ne olacak?<\/p>\n<p style=\"text-align:justify;\">— Hiçbir şey. Görmedin mi? Diğer adamları da biliyor cinayetleri.<\/p>\n<p style=\"text-align:justify;\">— Ulan, bütün örgüt biliyor!<\/p>\n<p style=\"text-align:justify;\">— Senin cinayetlerini umursarlar mı bu olaylar arasında bilemiyorum.<\/p>\n<p style=\"text-align:justify;\">— Bekleyelim mi yani?<\/p>\n<p style=\"text-align:justify;\">— Bu adamı nereden bulacağız bir daha?<\/p>\n<p style=\"text-align:justify;\">— Tekrar ofisini gözetlesek? Bombalar zaten ofiste değil mi?<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Savaş’la birlikte tekrar ofise gittiğimizde, ofisin polisler tarafından emniyet şeritleriyle sarılmış olduğunu gördük. Baam! Camlar patladı ve duvarlar yıkıldı, içeride ne varsa dışarıya saçıldı. O halde bırakıp tekrar Sultansu’ların evine döndük. Bombalar bir nebze de olsa boşa gitmemiş oldu.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:center;\"><strong>BÖLÜM VI<br \/>\n(2026)<\/strong><\/p>\n<p style=\"text-align:justify;\">O yaşlı morukları geberteceğim.<\/p>\n<p style=\"text-align:justify;\">İsmim Said İmdad. Ben buzun görünmeyen kısmıyım. Bunu söylerken derin devleti kastetmiyorum. Hâli hazırda bir devlet zaten yok. Bakmayın söylenenlere. Hem yoksa siz hâlâ televizyon da mı seyrediyorsunuz? İnsanlar haberlerden para kazanıyor. Ve hiçbir ülkede her gün, gün boyunca gösterilecek kadar haber olmuyor. Fakat siz 24 saatlik bir haber döngüsü içerisinde olmalısınız. Bu yüzden haber ‘yapıyorlar.’ Televizyon tamamen kurgudur. Üstelik tahmin etme, kurgulama, parçaları birleştirme üzerine eğitim almamış kişilerden oluşur. Bu yüzden örgütlerden korkmayın. Türkiye’ de çeteler, mafyalar, örgütler, tefeciler yüz binlerce kişiye istihdam sağlıyor. Şu olağanüstü deprem hâlinde bile Kızılay’dan daha fazla yardım yapıyoruz.<\/p>\n<p style=\"text-align:justify;\">Her şeyi ofisimden yürütüyordum. Ta ki düne kadar. Paçayı zor kurtardım. Az kalsın bok yoluna gidiyordum. Örgütün birçok şeyi o ofiste kaldı. Tanrı, Hazreti Adem’e çekeceğimi biliyordu. Fakat bir tek fark var: Ben kovulduğum yere tekrar dönmem. Cehenneme gideceğim.<\/p>\n<p style=\"text-align:justify;\">Kim bunlar? Niye haklarında fazla bilgi yok? Tek bildiğim, tüm fedailerimi temizliyor oldukları. Bu herifler ya seri katil ya da bizim içimizden birileri.<\/p>\n<p style=\"text-align:justify;\">— Efendim, nasıl yapalım?<\/p>\n<p style=\"text-align:justify;\">— Kimsenin haberi olmayacak. Görüşmeyi gizli tutun.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">Hallac Sabah’ın oğlu, Hasan Sabah ile bu sabah oturup konuştuk.<\/p>\n<p style=\"text-align:justify;\">— Başın sağ olsun evlâdım<\/p>\n<p style=\"text-align:justify;\">— Dostlar sağ olsun.<\/p>\n<p style=\"text-align:justify;\">— Hasan, yok mu istediğin bir şeyler?<\/p>\n<p style=\"text-align:justify;\">— Yok efendim, niçin geldiniz?<\/p>\n<p style=\"text-align:justify;\">— Fazla uzatmak istemiyorum evlâdım. Görüyorum ki, sen de istemiyorsun. Dedenin ameliyatta öldüğünü biliyorum. Bana o doktor hakkında bir şeyler anlat.<\/p>\n<p style=\"text-align:justify;\">— O doktor öldü efendim.<\/p>\n<p style=\"text-align:justify;\">— Ölmemiş evlâdım. Benim merak ettiğim şey, bu adam bu kadar sene nasıl gizlendi?<\/p>\n<p style=\"text-align:justify;\">— Öldü efendim, adamı delik deşik etti babam.<\/p>\n<p style=\"text-align:justify;\">— Nerede çatışmışlardı?<\/p>\n<p style=\"text-align:justify;\">— Bir türbede. 90’lı yıllardaydı sanırım.<\/p>\n<p style=\"text-align:justify;\">— Tek kişiyle mi çatıştılar?<\/p>\n<p style=\"text-align:justify;\">— Evet öyleymiş, ama kız arkadaşı da varmış önceden. Ellerinden kaçırmışlar onu.<\/p>\n<p style=\"text-align:justify;\">Çeteler ve örgütler virüs gibidir. Ben, sorsanız bu milletin dilini dahi bilmem. Bildiğim bir şey var: Türkiye üçüncü sınıf bir ülke olma yolunda ilerliyor. Fabrikalar, holdingler, merkezler, bankalar yıkıldı. Hükümet, insanların üstüne geliyor. Hâlâ süren yangınlar var. Yabancı firmalar her şeyini çekti bu ülkeden. Hükümet çok yanlış adımlar attı. Bu iki yaşlı soytarı da devletin destek verdiği örgütlerden olabilir. Her ihtimali göz önünde bulundurmak zorundayız. Yoksa, bu koca Haçlı Ordusu cennetin önünden yer alamayacağını öğrenirse kaos başlar.<\/p>\n<p style=\"text-align:justify;\">Yıllardır aşağılık kompleksiyle yaşayan bir millet, ajanlar, keskin nişancılar, ‘hacker’lar, örgütler çıkardıkça güçlendiğini sanabilir. Benim tek yaptığım bu. Aşağılık bir millet, medyayı, barışçıl insanları, hayatında hiç kavga dahi etmemiş çocukları iyi kullanmayı bilirse haklı duruma düşer. Hitler, Yahudilere Ortadoğu’da bir yer temin etti; Lincoln ise zencilere iktidar verdi. Şimdi biz de aynı şeyin peşindeyiz. Özgürlük değil, toprak! Tabii yolumuza çıkacak ‘ırkçılar’ veyahut da ‘önyargılı insanlar’ varsa âmenna. Öfkeli bir milleti tarih dahi adam edemez.<\/p>\n<p style=\"text-align:justify;\">İrem İnan. Bu hanımefendiyi bulmamız lazım.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:center;\"><strong>BÖLÜM VII<br \/>\n(2026)<\/strong><\/p>\n<p style=\"text-align:right;\">“<em>Sen tanrı değilsen bu kıyamet neyin nesi?”<\/em><\/p>\n<p style=\"text-align:justify;\">— Karın elimde.<\/p>\n<p style=\"text-align:justify;\">— Biz de tam sana geliyorduk.<\/p>\n<p style=\"text-align:justify;\">— Öyleyse seni sonsuz bir acıya hapsetmeliyim.<\/p>\n<p style=\"text-align:justify;\">— Benim karım 93’te öldü.<\/p>\n<p style=\"text-align:justify;\">— Yalan söylüyorsun.<\/p>\n<p style=\"text-align:justify;\">— Hallac’ın oğlu anlatmadı mı sana?<\/p>\n<p style=\"text-align:justify;\">— O zaman buradaki kadın kim? Kimsin lan sen? Aç şunun ağzını.<\/p>\n<p style=\"text-align:justify;\">— Bırakın beni, bırakın!<\/p>\n<p style=\"text-align:justify;\">— İsmin ne senin? Özgür’ü tanıyor musun?<\/p>\n<p style=\"text-align:justify;\">— Dilara.<\/p>\n<p style=\"text-align:justify;\">— Tanımıyoruz dostum.<em> (Savaş’a hiçbir şey çaktırmamalıyım.)<\/em><\/p>\n<p style=\"text-align:justify;\">— Ne demek tanımıyoruz ulan? O zaman sıkalım biz bunun kafasına.<\/p>\n<p style=\"text-align:justify;\">— İstediğinizi yapın. Benim karım 93’te bir çatışmadan sonra trafik kazasında öldü.<\/p>\n<p style=\"text-align:justify;\">— Kızı öldürün!<\/p>\n<p style=\"text-align:justify;\">Kapıyı açtım ve çaat! ve çaat! İki el fedailere. “Seni orospu çocuğu, kaçma!” Ateş ediliyor ve kahrolası herif arka odanın penceresinden alttaki evin balkonuna atlıyor. Göt korkusu insana her şeyi yaptırır. Geri dönüp kapıdan çıkarken Savaş’a, burada karısıyla kalmasını söylüyorum. Bu adamı bir daha elimizden kaçıramayız. Dördüncü kattan aşağıya doğru koşarken trabzanların yanından bakıyorum: Pezevenk herif apartman kapısından çıkıyor. “İmdaaat!” Kendi ismini can havliyle bağırarak koşturuyor. Ateş etmekle uğraşmadan merdivenlerden zıplayarak aşağıya iniyorum.<\/p>\n<p style=\"text-align:justify;\">Apartmandan çıkıp bakıyorum: Motosikletine doğru koşuyor. Bu sefer onu kaçıramam. Duruyorum, bir dizimi asfalta koyup öbür dizimde iki elimle nişan alıyorum. Sol gözümü kapatıyorum. Said denen it, motosikletine binerken duraklıyor ve dördüncü kat havaya uçuyor. İki elimin işaret parmaklarını üst üste getirip rahatlamaya çalışıyorum. Gözlerimi kapatıp derin nefes alarak tetiği çekiyorum, mermideki barut, namluda hiçbir kalıntı bırakmadan ateşleniyor. Tabancanın oluğu arkaya ve öne doğru sekiyor ve oluktan merminin kovanı dışarıya atılarak, silâh görevini tamamlıyor. Şimdi ise silâhımdan çıkan mermi saniyede 355 metre hızla bir domuz gibi yolunda dümdüz ilerliyor. Ve Said İmdad’ın şahdamarına isabet ediyor. Said motosikletinden dahi uzağa fırlayarak boynundan mercanlar saçıyor.<\/p>\n<p style=\"text-align:center;\"><strong>SON<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">“Geliyorum İrem, yanına geliyorum. İşlerim bitti, artık işim bitti, İrem.” “Gerçekten hallettin mi Özgür, bütün işlerini?” “Tabii ya, hallettim tabii.” “Artık meşgul değilsin, değil mi?” “Değilim.” “Yârim, çok özlemişim seni!” “Umarım cennete gitmemişsindir, İrem. Yoksa kavuşamayacağız.”<\/p>\n<p style=\"text-align:justify;\">İrem kayboluyor. Yukarıya, apartmana bakıyorum: Dördüncü katından dumanlar yükseliyor, arada kızıllar var. Yukarıda ölenler, Savaş ile Dilara yerine Sultansular olabilirdi. Sultansular çok mutlu. Ama Savaş’la Dilara öyle değildi. Bir keresinde, bana, karısının yazdığı bir şiirden bahsetmişti. Karısına hiç söylemedi ona bu yüzden darıldığını. Onu da kendini de zor durumda bırakmak istemiyordu. Hep kafasına takılırdı böyle ufak şeyler, hep canını sıkardı.<\/p>\n<p style=\"text-align:justify;\">Derim çatlayacak gibi. Kollarıma bakıyorum, kan terliyorum! Üstümdekiler kızıllaşıyor. Az önceki patlamadan dolayı yeniden deprem oldu sanıp yavaş yavaş dışarılara taşıyor insanlar.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\">“Ey canım insan! Canım insanlar! Bırakın bütün zırvaları. Hepiniz uyuşturulmuşsunuz. Kavramlar tarafından esir alınmışsınız. Günlük siyasetle, barışla, insan hayatıyla, hayvan sevgisiyle çıldırmışsınız. Cesaretiniz nerede? Patlatın şu binaları, yıldırın Allah’ınızla dalga geçen insanları. Sâfî iyilikle, barışla Dünya’ya hükmeden biri var mı şu tarihte? İyiyle kötü savaştığında her zaman kötü kazanacaktır çünkü size iyi diye yutturulan kişi savaşın kötü bir şey olduğunu söyler durur. Kendinize gülüyorsunuz şu an. Kendinizi aptal yerine koydurmayın. Vazgeçin her şeyden. Karınız, çocuklarınız, işiniz varken hiçbir şey yapamazsınız. İnsan yalnızken katlanır her sıkıntıya. Size, öldürmek günah, hatta yasak diyen insanlar başkalarını sırtından vuruyor her Allah’ın günü. Siz bunları izliyorsunuz ve korunmaya çalışıyorsunuz. Çünkü yalnız değilsiniz. Kazanabileceğiniz şeyler olduğuna inanıyorsunuz. Koruyacağınız şeyler var. Vazgeçin ulan. Sadece vazgeçin her şeyden, ciddiye almayın hiçbir şeyi! Yahut biraz olsun ciddiye alın kendinizi.”<\/p>\n<p style=\"text-align:justify;\">Bunların hepsini haykırmak geçiyordu içimden. Ama yanlış anlaşılacağımı düşündüm. Tıpkı diğerleri gibi.<\/p>\n<p style=\"text-align:justify;\">Şakağıma dayadığım silâhı ateşledim.<\/p>\n<p style=\"text-align:center;\"><strong>ALTERNATİF SON<\/strong><\/p>\n<p style=\"text-align:right;\"><strong><em>L.<br \/>\nAralık 2012<\/em><\/strong><\/p>\n<p><img data-attachment-id=\"2253\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/02\/ucuz-kahramanlar\/tumblr_niq6ttx1ju1rbk47go1_1280\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_niq6ttx1ju1rbk47go1_1280.jpg\" data-orig-size=\"675,450\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;1454015714&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"tumblr_niq6ttX1ju1rbk47go1_1280\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_niq6ttx1ju1rbk47go1_1280.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_niq6ttx1ju1rbk47go1_1280.jpg?w=675\" class=\"alignnone size-full wp-image-2253\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_niq6ttx1ju1rbk47go1_1280.jpg?w=676\" alt=\"tumblr_niq6ttX1ju1rbk47go1_1280\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_niq6ttx1ju1rbk47go1_1280.jpg 675w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_niq6ttx1ju1rbk47go1_1280.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_niq6ttx1ju1rbk47go1_1280.jpg?w=300 300w\" sizes=\"(max-width: 676px) 100vw, 676px\"   \/><\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}