{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Murat Elbay için"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/18\/murat-elbay-icin\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/18\/murat-elbay-icin\/#comments","@thr:count":"1"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/18\/murat-elbay-icin\/feed\/atom\/","@thr:count":"1"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=3154","updated":"2020-05-17T10:28:47Z","published":"2020-06-18T09:00:59Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"İntihar"}],"summary":{"@type":"html","$":"Camus, “Gerçekten önemli olan bir tek felsefe sorunu vardır: intihar. Hayatın yaşamaya değip değmediği konusunda bir yargıya varmak, felsefenin temel sorusuna yanıt vermektir.” diyordu. Sisifos Efsanesi’ni vesile ederek anlattığı şeyler hayatımızın gayet saçma olduğuyla alakalıydı. Çünkü Camus İkinci Dünya Savaşı’nın göbeğinde yer almış ve Amerikan hâkimiyetinin dünya üzerinde alternatifsiz bir şekilde yer tutması karşısında başka &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/06\/18\/murat-elbay-icin\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Murat Elbay için<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">Camus, “Gerçekten önemli olan bir tek felsefe sorunu vardır: intihar. Hayatın yaşamaya değip değmediği konusunda bir yargıya varmak, felsefenin temel sorusuna yanıt vermektir.” diyordu. Sisifos Efsanesi’ni vesile ederek anlattığı şeyler hayatımızın gayet saçma olduğuyla alakalıydı. Çünkü Camus İkinci Dünya Savaşı’nın göbeğinde yer almış ve Amerikan hâkimiyetinin dünya üzerinde alternatifsiz bir şekilde yer tutması karşısında başka bir ifade yolu bulamamıştı. Ne yapılabilirdi? Sisifos’un bir tepeye çıkarmak üzere sırtlandığı yük, bu saçmalığı sonuna kadar yaşamak zorunda kalma cezasını anlatıyordu. Camus, Sartre gibi kendini aldatmayı kendine yedirememişti. Bu saçmalığı sonuna dek yaşamak da bir başkaldırıydı onun için: “Je me révolte donc nous sommes!”<\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"3173\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/06\/18\/murat-elbay-icin\/images-1-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/images-1.jpg\" data-orig-size=\"183,275\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"images (1)\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/images-1.jpg?w=183\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/images-1.jpg?w=183\" class=\"  wp-image-3173 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/images-1.jpg?w=305&#038;h=459\" alt=\"images (1)\" width=\"305\" height=\"459\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/images-1.jpg 183w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/images-1.jpg?w=100&amp;h=150 100w\" sizes=\"(max-width: 305px) 100vw, 305px\" \/>Bugün bisikletle Büyükçekmece – Beylikdüzü arasındaki yokuşu çıkarken aklıma Murat Elbay için söyleyeceklerimi başka türlü toparlayamayacağım düşüncesi yerleşiverdi. İntihar haberine dek Murat’ı tanımıyordum. Herhalde ben üniversitedeki görevimden ayrıldıktan sonra başlamış olmalı akademisyenliğe. “Ölümümden kimse sorumlu değildir. En çok babamı üzeceğim için üzgünüm. Hayattan zevk almıyorum. İşyerinde de mutlu değilim. Başarılı olduğumu düşünmüyorum.” demişti intihar notunda. Bugüne dek, bu intihar haberi dolayısıyla üzerimde oluşan ağırlığı giderecek bir ize rastlayamadım. Ardından söylenen sözler de bu ağırlığı yok etmedi. Neden yaptı bunu? Bununla ilgili bir şeyler söylendi bir yerlerde. Belki bunlar doğruydu. Üniversite yönetimini suçlayanlar, “mobbing”den bahsedenler ve daha birçokları. Peki, ama Murat Elbay nezaket için mi “Ölümümden kimse sorumlu değildir” demişti? Her intiharın geride kalanlara yönelik ağır bir suçlama olduğu düşüncesini paylaşanlardanım. Ama intihar notunda bu sözleri kaleme alan Murat’ın bu tür meseleler için canına kıymış olabileceği yönündeki açıklamalar beni bugüne kadar altında kaldığım ağırlıktan kurtaramadı. Bugün bu ağırlığı bırakma vaktim geldi.<\/p>\n<p style=\"text-align:justify;\">Belli ki benim gibi 1980 sonrasında doğmuş biriydi Murat. Biz içinde doğduğumuz kültürel atmosferin taşıdığı kirliliğin farkına varacak teçhizata sahip olmayan nesilleriz. Camus’nün gözünün gördüğü ve yabancılaştığı dünya bizim içinde olduğumuz ve ondan başkasını bilmediğimiz bir dünya. Bizden daha geriye ne kadar gidilebilir? Elbette bu dünyanın daha evvelki hallerini görenler vardı ve halen var. Mesela Osman Uçarer onlardan biriydi. Murat Elbay’ın intiharı benim zihnimde hep Osman Uçarer’in intiharıyla yanyana durdu. Osman Uçarer de intihar haberi dolayısıyla haberdar olduğum biriydi. Üzerini bir Türk Bayrağı ile örtmüş ve “Türkiye, bu yaşananlara layık değil” diyerek bir mağarada kendini vurmuştu. Ama bizim neslimize birileri anlatmadığı sürece, bu Türkiye’nin ve bu dünyanın neden Osman Uçarer gibi insanların yaşamaktan ikrah ettiği Türkiye ve dünya olduğunu bilmemize imkân yok.<\/p>\n<p style=\"text-align:justify;\">İnsan için esas olan bilgilenmedir. Cehaletle gidilecek yer insana layık bir yer olamaz. Bize Türkiye’nin ve dünyanın, el’an yaşadığımız Türkiye ve dünya olmadığı haberini iletecek birileri olmadığı takdirde üçkâğıtçılık peşinde koşmayan insanlar olarak, hayatın gerçekten yaşamaya değip değmeyeceği sorusunu kendi kendimize cevaplamamız gerekecek. Hayatımızın zevk alınabilecek bir hayat olup olmadığı, yaptığımız işlerimizde mutlu olup olmadığımız ve başarılı olup olmadığımız soruları sadece Murat’ın karşısındaki sorular değil. Murat, ölümünden kimseyi sorumlu tutmamayı, herhangi bir şahıs veya kurumu hedef almamayı nezaketen tercih etmiş değil. Karşısındaki bu soruları, böylesi eften püften şeylerle gölgede bırakmama iradesi gösterdiği kadar, bu soruların kendi şahsi hayatıyla sınırlı olmadığını hissettirecek bir çevikliği gösterdiğini bile söyleyebiliriz. İster Türkiye’de, ister Rusya’da, ister Suudi Arabistan’da, ister Nijerya’da yaşayan insanlar olalım; şu veya bu şekilde üzerine Amerikan yaşam tarzı ve hegemonyası boca edilmiş olan bizler, hayattan zevk aldığımızı, işimizde mutlu olduğumuzu ve kendimizi başarılı gördüğümüzü düşünecek ahmaklığı kendimizden uzak tuttukça Murat Elbay’ın endişelerini tanıyabileceğiz. Murat “Başarılı olduğumu düşünmüyorum” derken bir başarısızlık yakınması mı dile getiriyor? Hiç zannetmiyorum. Başarının kendi başına bir değersizlik olduğu vurgusu, bu sözlerin bir intihar notunda yer alması dolayısıyla daha da belirginleşiyor. Hatta nottaki diğer cümlelerde de bu belirginliği keşfedebiliriz: “zevk”, “mutluluk”, “başarı”. Bizim neslimiz -ve belki birkaç nesil öncesine de gidilebilir- için bunlar hayatın olmazsa olmazlarıdır ve bunları yadsımamız halinde ahlaksızlıkla, niteliksizlikle, değersizlikle aranıza bir mesafe koymuş, bir sınır çekmiş oluruz. Hâlbuki bugün cari olan dünya düzeni “hayattan zevk almamız”ı, “işyerinizde mutlu olmamız”ı ve “başarılı olmamız”ı istediği gibi, bunları istememizi de bize emreder. Ama Murat Elbay bunları elde edemediği, bunlara kavuşamadığı için sızlanmıyor. “Zevkiniz de, mutluluğunuz da, başarınız da sizin olsun” diyor biz geride kalanlara. Ama bir şey daha var.<\/p>\n<p style=\"text-align:justify;\">“En çok babamı üzeceğim için üzgünüm.” Hepimizin, oğullar ve kızlar olarak bir mirasa, bizden öncekilerden bize geçecek değeri keşfetmeye açık insanlar olduğumuzu belki bilinçli olarak değil ama “ol mahiler ki…” kabilinden hissederek anlatmış. Yaşı, Osman Uçarer olmaya yetmemiş ama Murat Elbay olabilmeyi bilmiş. Türkiye’nin ve dünyanın içinde yaşadığımız mevcut hali karşısında intihar etmemek için tercih edilecek yolun bir “dava”yı üstlenmek olduğunu ben Murat Elbay’ın meslektaşı olduğum günlerde anlayabildim. Yani “hayattan zevk almanın”, “işyerinde mutlu olmanın” ve “başarılı olmanın” birer “değer” olmadığını, “değer”in bir davayı sırtlanmak olduğunu anladığım günlerde. Dolayısıyla Murat Elbay işyerinde hiçbir sorun yaşamamış, hiçbir kötü muameleye maruz kalmamış da olabilir. Belki hiç bilmediğimiz başkaca sebepleri vardı. Zihnimi polisiye bir gayrete sevk edecek değilim. Ama onun intiharının bu türden meselelerle konuşulmasını ben birkaç satır yukarıda zikrettiğim “dava”ya husumet olarak gördüm. Onun intiharından bu yana üzerimdeki ağırlığı yok edecek bir ize rastlayamamış olmam da bu husumetin hala iktidarda oluşu yüzündendir.<\/p>\n<p style=\"text-align:justify;\">Osman Uçarer’in yaşı, “dava”dan haberdar olmaya ve intiharı sırasında üzerine Türk Bayrağı örtmesine yetiyordu. “Sağcı”, “solcu”, “liberal”, “muhafazakâr”, “sosyal demokrat” ve daha hangi mel’un etiketi taşıyor olurlarsa olsunlar, Murat Elbay’ın genç yaşını fırsat bilenlerin iktidarı ise “dava”nın Türk Bayrağı davası olduğunu örtbas edecek bir gücü elinde bulunduruyor.<\/p>\n<p style=\"text-align:justify;\">Bugün bisikletimle Büyükçekmece &#8211; Beylikdüzü yokuşunu tırmanırken, aslında Sisifos gibi sırtımda bir kaya taşımadığımı düşündüm. Yüküm kendimdi. “Yüklenip götürmek” manasını vermek için Türkçede “istiklâl” kelimesini kullandığımızı ve kendi istiklâline sahip çıkmayan veya sahip olmayanların neyi sırtladıklarının sorgulanması gerektiğini de düşündüm.<\/p>\n<p style=\"text-align:right;\">Dadaşhan Celaleddin Kavas<\/p>"},"thr:total":"1","comments":{"commentCount":"bir","comments":[{"imgUrl":"https:\/\/2.gravatar.com\/avatar\/5af2a479295939176b9df6eabf1796ff?s=60&#038;d=identicon&#038;r=G","commenterName":"esocraton","dateTime":"2020-06-19T15:42:26+03:00","commentBody":"&#8220;Hepiniz öleceksiniz!<br \/>\nTanrı katına çıkacaksınız utanmadan!<br \/>\nRuhlarınız koyup kaçacak sizi!<br \/>\nTopraklara gömüleceksiniz.&#8221;<br \/>\n(Cahit Külebi\/Ölümlü İnsanlar İçin)","commentLikeCount":null}]}}