{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Sultanım, biz sizi Müslüman bilirdik!"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/16\/sultanim-biz-sizi-musluman-bilirdik\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/16\/sultanim-biz-sizi-musluman-bilirdik\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/16\/sultanim-biz-sizi-musluman-bilirdik\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=2428","updated":"2020-05-25T13:31:47Z","published":"2020-06-16T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Pierre Simon Laplace, daha sonra Alman filozofu İmmanuel Kant&#8217;ın ismiyle birlikle Kant-Laplace kuramı denilecek Güneş sisteminin kökeni sorununu çözmeye çalışan kozmogoniye ilişkin kuramını ele aldığı Exposition du système du monde [Alem sisteminin açıklanması] adlı eserini Napolyon&#8217;a sunar. Napolyon, eseri büyük bir dikkatle okuduktan, içerdiği kuram üzerinde ayrıntılı bir biçimde düşündükten sonra Laplace&#8217;ı davet eder ve &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/06\/16\/sultanim-biz-sizi-musluman-bilirdik\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Sultanım, biz sizi Müslüman&#160;bilirdik!<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"2429\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/06\/16\/sultanim-biz-sizi-musluman-bilirdik\/267px-fatih_sultan_mehmed_und_ali_kuscu\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/267px-fatih_sultan_mehmed_und_ali_kuc59fc3a7u.jpg\" data-orig-size=\"267,480\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"267px-Fatih_Sultan_Mehmed_und_Ali_Kuşçu\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/267px-fatih_sultan_mehmed_und_ali_kuc59fc3a7u.jpg?w=167\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/267px-fatih_sultan_mehmed_und_ali_kuc59fc3a7u.jpg?w=267\" class=\"  wp-image-2429 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/267px-fatih_sultan_mehmed_und_ali_kuc59fc3a7u.jpg?w=280&#038;h=503\" alt=\"267px-Fatih_Sultan_Mehmed_und_Ali_Kuşçu\" width=\"280\" height=\"503\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/267px-fatih_sultan_mehmed_und_ali_kuc59fc3a7u.jpg 267w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/267px-fatih_sultan_mehmed_und_ali_kuc59fc3a7u.jpg?w=83&amp;h=150 83w\" sizes=\"(max-width: 280px) 100vw, 280px\">Pierre Simon Laplace, daha sonra Alman filozofu İmmanuel Kant&#8217;ın ismiyle birlikle Kant-Laplace kuramı denilecek Güneş sisteminin kökeni sorununu çözmeye çalışan kozmogoniye ilişkin kuramını ele aldığı Exposition du système du monde [Alem sisteminin açıklanması] adlı eserini Napolyon&#8217;a sunar. Napolyon, eseri büyük bir dikkatle okuduktan, içerdiği kuram üzerinde ayrıntılı bir biçimde düşündükten sonra Laplace&#8217;ı davet eder ve aralarında şu konuşma geçer: &#8220;Kuramın oldukça ilginç ve güzel; ancak Tanrı&#8217;yı göremedim; Tanrı bu kuramın neresinde?&#8221; Laplace yanıt verir: &#8220;Kuramımda Tanrı&#8217;ya gerek duymadım, ihtiyaç hissetmedim&#8221;.<\/p>\n<p style=\"text-align:justify;\">Laplace&#8217;ın Ali Kuşçu ve Napolyon&#8217;un Fatih Sultan Mehmed olduğunu varsayalım -ki Ali Kuşçu&#8217;nun kendi dönemindeki astronomi, hatta kosmoloji sistemine göre farklı sayılabilecek görüşleri vardır ve bunlar yazılıp sunulmuştur-. Fatih&#8217;in, tıpkı Napolyon gibi, kitabı okuduktan ve üzerinde çalıştıktan sonra Ali Kuşçu&#8217;yu davet ettiğini ve &#8220;Kuramın oldukça ilginç ve güzel; ancak Tanrı&#8217;yı göremedim; Tanrı bu kuramın neresinde?&#8221; diye sorduğunu düşünelim. Ali Kuşçu&#8217;nun -ve İslam medeniyetinde yaşam sürmüş tüm filozof-bilginlerin- böyle bir soruya verebileceği tek ama tek bir yanıtı vardır: &#8220;Sultanım! Biz sizi mümin bilirdik&#8221;.<\/p>\n<p style=\"text-align:justify;\">Bu &#8216;örnek&#8217;in yakın dönem Türk düşünce tarihinde hüküm süren zihniyeti en iyi şekilde temsil ettiğini düşünüyorum. Öyle ki, bugün Türkiye&#8217;de benzer bir durum vuku bulsa dinî\/İslamî hassasiyeti olan ya da olmayan insanların tavrının ne olacağı\/olabileceği sorulsa yukarıda örneğe bakılarak yanıt verilebilir. Başka bir deyişle herkesin, ister taraf ister karşı-taraf, Laplace-Napolyon &#8216;-gibi&#8217; düşüneceği ve davranacağı; hiç kimsenin Ali Kuşçu-Fatih &#8216;-gibi&#8217;, bırakın davranmayı, akletmeyeceği bile rahatlıkla söylenebilir. Peki niçin?<\/p>\n<p style=\"text-align:justify;\">Bugün sahip olduğumuz bir çok kavramın yaşı yüz, bilemediniz ikiyüz yıl öteye gitmez. Diğer bir deyişle sahip olduğumuz, kullandığımız, kendileriyle düşündüğümüz, dünyayı yorumladığımız, anlamlandırdığımız kavramların kökleri, karşılıkları kendi medeniyet mirasımızda ne kadar mevcuttur? Elbette burada kasedilen dünya-tasavvuruna ilişkin kavramlar değil yalnızca; anlam dünyamızı belirleyen dünya-görüşüne ilişkin kavramlar. Örnek olarak sahip olduğumuz &#8216;din&#8217; kavramı ile muhtevası ne kadar bize ait, ne kadar geri götürülebilir; kısaca kaç yaşında? Kanımca bugün ister taraf ister karşı taraf olsun kullanılan din kavramı &#8216;İslamî&#8217; değil; hem din olarak hem de medeniyet olarak İslamî değil. Öte bir ifadeyle bugün herkesin hem olumlu hem de olumsuz bir biçimde kullandığı din kavramının içeriği bizim medeniyetimizde mevcut mudur? Bu soru diğer pek çok kavram için dahi sorulabilir.<\/p>\n<p style=\"text-align:justify;\">Bir örnekle denilenleri daha anlaşılabilir kılmaya çalışalım: &#8216;Evrim Kuramı&#8217; üzerinde Türkiye&#8217;de yürütülen tartışmalarda dinî hassasiyete sahip olan kişilerin &#8216;din adına&#8217; ürettikleri düşüncelerdeki &#8216;din&#8217; kavramı ne kadar kendilerine aittir? Bu tartışmalarda kendi medeniyetlerine ait tarihî mirasla ne kadar muhatab olmuşlar; benzer konulara ilişkin tarihte vuku bulan örneklerle ne kadar ilgilenmişlerdir? Aynı biçimde &#8216;bilim&#8217;, &#8216;madde&#8217; ya da &#8216;akıl&#8217; adına dini eleştirenlerin sahip olduğu &#8216;din&#8217; kavramı mensup olduklarını düşündüğümüz kendi kültürlerinde mevcut olan bir din midir; düşmanlık gösterdikleri, karşı durdukları din kavramının kendi mensubiyetleri itibariyle yaşı kaçtır? Pek çok örnekte benzer soruları sormamızı mümkün kılan bu tavrın, bu davranış biçiminin kaynağı nedir?<\/p>\n<p style=\"text-align:justify;\">Bu tavrın, davranış biçiminin kaynağı bilindiği üzere -takdir edileceği gibi ayrıntılarına bu yazıda girilemiyecek- Türk yenileşme hareketidir. Batı Avrupa&#8217;daki gelişmelerden, özellikle Fransız materyalist-pozitivist dünya görüşünün kavramlarından etkilenen kişiler, bu kavramların hangi zamana ve zemine yönelik olduğunu dikkate almadan, mutlaklaştırarak kendi dünyalarına aktardılar: Kilise ile cami, papa ile halife, İslam ile Katoliklik gibi, hem muhtevası hem de delaleti açısından farklı pek çok kavram birbirine karıştı. Bu dünyanın mensupları ise -ayrıntılar bir yana- materyalist-pozitivist dünya görüşüne yine Batı Avrupa&#8217;da üretilen eleştirileri dikkate alarak karşı durmaya çalıştılar. Kısaca başkalarının sorularına, bu soruların kendi topraklarında mevcut olup olmadığına bakılmaksızın, yine başkaları tarafından verilen yanıtların kavgası yapıldı. Bu nedenledir ki yakın dönem Türk düşünce tarihi -soruları anlamlı olmaksızın- &#8216;başkalarının yanıtları üzerinde&#8217; yapılan anlamsız bir kavganın tarihidir. Ne dini eleştirenlerin din kavramı bu dünyada mevcuttu ne de bu eleştirilen dini savunanların din kavramı&#8230; Eleştirenler Katolikliği kendi dinleri zannederek eleştirdiler; savunanlar ise yine Katolikliği kendi dinleri zannederek savundular. Bu soruların -büyük oranda- kendi soruları ve sorunları olmadığını anlayamayan yeni-yetme aydınları bir nebze anlamak mümkün iken savunan tarafın tavrını anlamak oldukça zor. Neticede her iki tarafta kendi tarihi ile bağlarını keserek başka bir tarihe bağlandılar ve o tarihteki yanıtların -hala soruların değil- kavgasını başka bir toprakta yürütmeye devam ettiler; ki kanımca bu durum halen sürmektedir.<\/p>\n<p style=\"text-align:justify;\">Denilenleri anlamak için yakın dönemde dinî -artık buna İslamî demek ne kadar mümkündür?- hassasiyeti olan Şehbenderzade Ahmet Hilmî, İsmail Fenni Ertuğrul, Nurettin Topçu, Necip Fazıl gibi aydınların ve düşünürlerin kaynaklarına bakmak yeterli olacaktır: Bergson, Blondel, Fransız katolik yeni-Thomacılar vb&#8230; Bu kaynaklar, kendi medeniyetlerinin çerçevesinde ortaya çıkan sorulara karşı üretilen yanıtlardır. Bu kaynakların soruları ne kadar mensup olduğumuz medeniyete ait değilse yanıtları da değil. Örnek olarak, Batı Avrupa&#8217;da gelişen felsefe-bilim, kısaca modernite diyelim, bir yönüyle Katolik kilisesine karşı geliştirilen &#8216;sahih bir itikad arayışı&#8217;nın neticesiydi. Bu dönem filozof-bilginleri &#8216;teolojik&#8217; açıdan da Katoliklikle çarpışıyordu; ve dahi İslam&#8217;a daha yakındı. İlginçtir ki hem Tanzimat döneminde hem de, özellikle günümüzde, modern felsefe-bilim hareketlerini eleştiren İslamî hassasiyeti olan kişiler, farkında olmadan, Katoliklikle aynı cephede buluşuyorlar.<\/p>\n<p style=\"text-align:justify;\">Kısaca dendikte, bugün Türkiye&#8217;de dinî hassasiyeti bulunan kişilerin siyasî, ilmî, ahlakî sorunlar karşısında gösterdikleri &#8216;dinî&#8217; tepki pek de &#8216;İslamî&#8217; değil; kanımca çokça Katolikvarî -ki o da ne kadarsa-. Öyle uzağa gitmeye gerek yok: Evrim kuramına yönelik iş görenlerin kaynaklarının kendi medeniyetlerinde karşılıkları yok; tersine Dünya Katolik Örgütleri&#8217;nin ürettiklerine yaslanıyorlar. Dinî diyalog tartışmaları etrafında geliştirilen söylemlerin de muhtevası büyük oranda Katoliklik. Öyle ki, başta Türkiye olmak üzere İslam dünyasında din tasavvuru gittikçe İslamî muhtevasını kaybetmekte; Katolikvari bir içerik kazanmaktadır. Bu hakikati tespit için muhtelif sahalarda telif edilen kitapların kaynakçalarına bakmak yeterli: Hangi dillere aitler; kavram örgüsünde yer alan terimlerin yaşları kaç; kökleri hangi felsefe-bilim sistemlerine yaslanıyor. O kadar ki Kur&#8217;an-ı Kerim üzerine yazılan bir kitapta, bırakın kadim tefsir eserlerini, Kur&#8217;an-ı Kerim&#8217;in kendisi bile kaynak olarak kullanılmıyor. Başkasının tarihinde yaşamak buna denir herhalde. Çözüm ise Laplace-Napolyon olmak ile Ali Kuşçu-Fatih olmak arasında bir yerde.<\/p>\n<p style=\"text-align:right;\"><em><a href=\"http:\/\/fazlioglu.blogspot.com\/2018\/07\/prof-dr-ihsan-fazlioglu-sultanim-biz-sizi-musluman-bilirdik.html\">İhsan Fazlıoğlu<\/a><\/em><br \/>\n<em>Anlayış Dergisi, (Sayı 12), Mayıs 2004<\/em><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}