{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Canlı Performans: Mağaradaki Maganda (BÖLÜM BİR)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/04\/10\/canli-performans-magaradaki-maganda-bolum-bir\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/04\/10\/canli-performans-magaradaki-maganda-bolum-bir\/#comments",
            "@thr:count": "1"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/04\/10\/canli-performans-magaradaki-maganda-bolum-bir\/feed\/atom\/",
            "@thr:count": "1"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=1709",
    "updated": "2020-04-10T17:08:24Z",
    "published": "2020-04-10T16:00:07Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Canlı Performans: Mağaradaki Maganda (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "Katlanabilecek miyim? Bağışlanmayacağım. Beklemiyorum zaten. — Vüs&#8217;at O. Bener BÖLÜM BİR &#8220;İnsanlar bir bok yapamayışlarını ne kadar da ballandırarak anlatıyor&#8221; dedi Abdullah Yardım. &#8220;Şairlerden mi bahsediyorsun?&#8221; diye güldü Abdülvari, sonra çayından birkaç yudum içti. &#8220;Elbette hayır, onlar bildiklerini bilmiyorlar. Ben yetişkinlerden bahsediyorum.&#8221; &#8220;Yetişkin şairler mi demek istiyorsun?&#8221; &#8220;Ya bunun ne önemi var?&#8221; diye köpürdü Abdullah &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/04\/10\/canli-performans-magaradaki-maganda-bolum-bir\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Canlı Performans: Mağaradaki Maganda (BÖLÜM&#160;BİR)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:right;\">Katlanabilecek miyim? Bağışlanmayacağım.<br \/>\nBeklemiyorum zaten.<br \/>\n<em>— Vüs&#8217;at O. Bener<\/em><\/p>\n<p style=\"text-align:center;\">BÖLÜM BİR<\/p>\n<p style=\"text-align:justify;\">&#8220;İnsanlar bir bok yapamayışlarını ne kadar da ballandırarak anlatıyor&#8221; dedi Abdullah Yardım.<\/p>\n<p style=\"text-align:justify;\">&#8220;Şairlerden mi bahsediyorsun?&#8221; diye güldü Abdülvari, sonra çayından birkaç yudum içti.<\/p>\n<p style=\"text-align:justify;\">&#8220;Elbette hayır, onlar bildiklerini bilmiyorlar. Ben yetişkinlerden bahsediyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yetişkin şairler mi demek istiyorsun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ya bunun ne önemi var?&#8221; diye köpürdü Abdullah Yardım. &#8220;Tüm lanet yetişkinler hakkında konuşuyorum işte. Dünyayı kurtarıyormuşçasına ciddiler ama kendi dünyalarını idare etmekten başka yapabildikleri hiçbir şey yok.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İyi de, hepimiz büyüdük Abdullah. Yetişkin olduk. Hatta kızım bile dün gece şu kedili rüyayı görmüş. On sekizine bastı artık. O bile yetişkin&#8230;&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Narin mi on sekizine bastı?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hımm&#8230;&#8221; diye duraksadı bir süre Abdullah Yardım. Sonra birden şaşırarak sordu: &#8220;Kedili rüya da neymiş?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;&#8216;<em>Ket<\/em> görünmesi*&#8217; de diyorlarmış. On sekize yaklaşan kızlar bir gece böyle bir rüya görürlermiş. Sonra da bir süre boyunca sokaktaki küçük kızları yanlarında yetişkin olmadan göremezler, tüm kediler de onlara saldırırmış.&#8221;<\/p>\n<hr \/>\n<blockquote>\n<p style=\"text-align:justify;\">*<em>Ket<\/em> Görünmesi: <span style=\"color:var(--color-neutral-50);\">Genç kızlar yirmi sekizinci aylarına girdiklerinde, yaş olarak –ki bu bilinen takvimde değil, rüyalar âleminin takviminde– (±2) on sekiz yaşlarına tekabül ediyor. İşte, bu zamanda &#8216;<\/span><em style=\"color:var(--color-neutral-50);\">ket<\/em><span style=\"color:var(--color-neutral-50);\"> görünmesi&#8217; denilen şey gerçekleşiyor.<\/span><\/p>\n<p>Kızlar bu zamanlarda <span style=\"color:var(--color-neutral-50);\">(±2) <\/span>on sekizinden küçük kızları sokaktayken göremiyorlar. Ancak yanında bir yetişkin varsa görebiliyorlar. Ve kedilerden korkuyorlar. Haklılar da, çünkü kediler bu sıralarda genç kızlara zarar verebiliyor.<\/p><\/blockquote>\n<hr \/>\n<p style=\"text-align:justify;\">&#8220;Vay anasını&#8230; cidden mi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet. Ben de anlattıklarında inanamadım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne tuhaf iş! Mekanizmaya bak. Bu Allah&#8217;tan korkulur gerçekten.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kadınlardan korkulur ağbi,&#8221; diyerek müsaade istedi Abdülvari: &#8220;Benim sıram. Akşama kadar yollardayız, bakalım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen yine insan taşıyorsun; bense çöp!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ekmek parası, ne yapacaksın?&#8221; diye güldü Abdülvari. Giderken ekledi: &#8220;Çay için teşekkürler Abdullah kardeş!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hadi, Allah&#8217;a emanet&#8221; diye iç geçirdi Abdullah Yardım.<\/p>\n<p style=\"text-align:justify;\">Abdülvari adımlarını hızlandırarak, şoförü olduğu otobüse doğru yürümeye başladı. Otobüsün ön kısmındaki benzin deposu gibi bir kapağı açarak iç taraftaki küçük bir kilidi çevirdi ve otobüsün tüm kapıları kendiliğinden açıldı. Çevrede bekleyen neredeyse yüzlerce insan vardı. Hepsi bir anda otobüse doluşmaya başladılar. Uzaklardan koşan insanlar da vardı. Abdülvari izin isteyerek yolcuların arasından şoför koltuğuna ulaştı. Bu arada ön camdan, yolun karşısından otobüse doğru koşan bir adam gözüne çarptı. Koltuklar yavaş yavaş dolmaya başlamıştı. Abdülvari aklından, küçük bir hesapla, eğer adam aynı hızla koşmaya devam ederse, boş bir koltuğa oturabilir diye geçirdi. Fakat tam bu sırada adam duraksadı. Tereddütle otobüse baktı. Ve birkaç saniye kadar kararsızca yolda bekledi. Otobüs ağzına kadar dolmuştu bile. Adamsa şoförün aracı hareket ettirmek üzere olduğunu görünce birden paniğe kapıldı. Abdülvari otobüsü hareket ettirdi ve sıkıntılı gözlerle adama bakarak perondan çıktı. Tam bu sırada adamın otobüse doğru koşmaya başladığını gördü ama canı durmak istemedi. Kafasını camdan çıkararak yolcuya seslendi: &#8220;Otobüse koşarken kendinizden şüphe edemezsiniz, beyefendi!&#8221; Yolculardan birkaçı kahkahalarla güldüler.<\/p>\n<p style=\"text-align:justify;\">Otobüs hızla terminalin yan tarafındaki askeriye duvarının önünden yoluna devam etti. Askeriye duvarının kenarına park etmiş motorsikleti görünce biraz sola kırdı direksiyonu Abdülvari.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ağbi, ben bunu nasıl fırlatayım o kadar yukarıya?&#8221; diye duvarın üzerinden sarkan askerlere bağırarak sordu pizzacı. &#8220;Oğlum, bak motorsikletini çok yamuk koymuşsun. Bir otobüs çarpacak bizim de başımızı yakacaksın&#8221; diye seslendi asker, aşağıdaki pizzacıya. Pizzacı arkasındaki motorsiklete baktı heyecanla. Diğer asker duvardan biraz daha sarkarak konuştu: &#8220;Koçum, sen fırlatabildiğin kadar havaya fırlat, biz uzanırız elbet.&#8221;<\/p>\n<p style=\"text-align:justify;\">Pizzacı ikna olmadığı halde denileni yaptı. Elindeki poşetleri tüm gücüyle havaya fırlattı. Askerler son anda yakaladılar poşetleri. Kahkahalarla gülmeye başladılar. &#8220;Heh, ben size olur demedim mi? Bana güveneceksiniz işte, oğlum. Bak, nöbetteyken ziyafet çekeceğiz şimdi.&#8221; Pizzacı da rahatlamıştı hemen. Şimdi tek düşüncesi alacağı paraydı. Askerler önceden aralarında topladıkları parayı duvardan aşağıya fırlattılar. Pizzacı yere düşen paraları toplayarak teşekkür etti. Motorsikletine binip oradan uzaklaştı.<\/p>\n<p style=\"text-align:justify;\">Askerler heyecanla poşetlerdeki pizzaları aralarında paylaştılar. Sonra her biri nöbet kulübelerine dağıldı. Askerlerden biri –kim olduğu önemsiz– kulübesine gittiğinde başka bir askerle karşılaştı. &#8220;Neredesin oğlum sen?&#8221; diye telaşla sordu asker, &#8220;yerinde yoksun kaç dakkadır. Komutan seni çağrıyor, azar işiteceksin yine.&#8221; &#8220;Ne oldu lan? İki dakka ayrıldık, anasını satayım&#8221; diye telaşlandı asker, elindeki poşeti kulübeye bırakıp askerden cevap bekledi. &#8220;Özel bir helikopter inecekmiş az sonra. Onun için senin alandan haber bekliyorlar.&#8221;<\/p>\n<p style=\"text-align:justify;\">Birkaç dakika sonra helikopter piste doğru alçaldı. Kel kafalı bir moruk ve bir genç adam vardı helikopterin içerisinde.<\/p>\n<p style=\"text-align:justify;\">&#8220;Memnuniyet,&#8221; diye bağırarak konuşuyordu kel kafalı olan, Vahit, helikopterin dehşetli gürültüsünü bastırmaya çalışırcasına, &#8220;bana samimiyetsizlik gibi geliyor, şükür gibi değil.&#8221;<\/p>\n<p>&#8220;Bence,&#8221; diye bağırarak karşılık verdi genç adam: Merih Barut. &#8220;İnsanların sana şükretmelerini istemen asıl samimiyetsizlik.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Başlama yine şu ders verme zırvalarına Merih&#8221; diye sinirlendi Vahit. Sonra tekrar gülümseyerek sordu Merih&#8217;e: &#8220;Kitap dosyanı bugün mü yollayacaktın yayınevine?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Dün yolladım&#8221; dedi Merih.<\/p>\n<p style=\"text-align:justify;\">&#8220;Boşu boşuna uğraşıyorsun. İstesen şu dakikada bastırıp satarız, biliyorsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Olsun,&#8221; dedi Merih Barut. &#8220;Böylesi daha eğlenceli.&#8221;<\/p>\n<p style=\"text-align:justify;\">Helikopterden indiler. Biri kıdemli başçavuş, diğeri de binbaşı olmak üzere iki rütbeli karşılamıştı onları.<\/p>\n<p style=\"text-align:justify;\">&#8220;Çok üzgünüz, acil bir iniş oldu. İzniniz için çok teşekkürler&#8221; dedi Merih, rütbelilere. Binbaşı gülümseyerek kabul etti teşekkürü.<\/p>\n<p style=\"text-align:justify;\">&#8220;Normalde özel bir uçağın askerî alana iniş yapması imkânsızdır, ama çevrenin müsaitsizliğini bildiğimizden dolayı buna izin verdik. Bir buçuk saat sonra tekrar uçuşa hazır olursunuz. Bu esnada da sizi şurada misafir edeceğiz&#8221; diyerek askeriyenin yanındaki okulun lojmanını gösterdi komutan. Oraya doğru ilerlediler hep birlikte.<\/p>\n<p style=\"text-align:justify;\">Bu sırada okulun bahçesinde öğrenciler voleybol oynuyorlardı. Narin, avuçlarını birleştirerek bileğiyle topu olabildiğince yukarıya fırlattı. Maçtaki on kişi ve çevrede onları seyreden insanlar aynı anda topu kafalarıyla takip etti. Top yavaşlayarak yukarıya, karşı sahaya doğru ilerliyordu. Fileleri geçtiği anda hızlanarak aşağıya doğru devam etti. Saniyeler içerisinde organize olan karşı takım, topu sarışın ve cılız bir çocuğa bıraktı. Çocuk geriden koştuğu için aynı şekilde bilekleriyle vurarak bir et sesiyle birlikte topu tekrar havalandırdı.<\/p>\n<p style=\"text-align:justify;\">Maçı saha kenarından izleyen birkaç kişi topla birlikte seviniyor ve tezahüratlarla kendilerinden geçiyordu. Fakat sahanın arkasındaki bankta oturan iki çocuk hiç de o kadar heyecanlanır gibi gözükmüyordu. Sadece arada gülüşerek, izledikleri maç hakkında yorumlar yapıyorlardı.<\/p>\n<p style=\"text-align:justify;\">“Bizim sınıf alırsa fena olmaz” dedi kısa saçlı oğlan: Lidya.<\/p>\n<p style=\"text-align:justify;\">“Birbirlerine daha çok kenetlenirler” diye doğruladı, sürekli saçlarının önleriyle oynayan diğer oğlan: Ali Rıza (Arıza).<\/p>\n<p style=\"text-align:justify;\">Derken top hızla yere çarparak otluk alana doğru uçtu. “Sayı bizde” diye bağırdı Narin. Düdüğüyle onayladı beden öğretmeni. “Kim önde?” diye sordu bu arada bankta maçı izleyen Lidya, Arıza&#8217;ya. “Narinler önde, bizim sınıf” diye cevap verdi Arıza. Biraz sonra beden öğretmeni maçı durdurdu. “Set mi oldu?” dedi Lidya. “Devre oldu herhalde” diye cevapladı Arıza. Beşer kişilik takımlar karşı sahalara geçtiler. Narin&#8217;in sınıfı, bankta oturan çocuklara sırtını dönmüştü şimdi, tam önlerindeydi.<\/p>\n<p style=\"text-align:justify;\">Karşı takımdan sivilceli bir çocuk hiç beklemeden servisi kullandı. Top Narin&#8217;e doğru geliyordu. Herkes topu ona bıraktı. Narin sakince topu izledikten sonra çekildi. Top Narin&#8217;in memelerinin önünden hızla yere indi. “Çizginin dışında” diye bağırdı Narin. Beden öğretmeni sayıyı onayladı. Beden öğretmeninin yanındaki gözlüklü çocuk hemen not defterine bu sayıyı yazdı.<\/p>\n<p style=\"text-align:justify;\">Hiç beklemeden topu almak için koştu Narin. “Akıllı hatun” diyerek gülümsedi Arıza. Sonra saçlarının önünü düzeltti. Lidya bir kahkahayla ona eşlik etti. Bu arada Narin servisi kullanmak için bankın önüne gelmişti. Kahkahayı duyunca arkasındaki çocuklara onları yargılar gibi baktı. Hemen saçını düzeltmeyi bırakarak ona eliyle ‘okey’ işareti yaptı Arıza.<\/p>\n<p style=\"text-align:justify;\">Narin topu sol eliyle havaya doğru fırlattı ve sakince parmak uçlarında zıpladı. Giydiği kısa tişörtün arkası sırtına kadar açılmıştı. Bembeyaz sırtı sütyeninin kopçasına kadar gözüküyordu. Narin sağ eliyle topu büyük bir hızla karşı sahaya yolladı. Karşı takımdan kimse bu topa karşılık veremedi. Banktaki iki çocuk donakalmıştı. Birbirlerine hiçbir şey diyemediler. Hatta Lidya&#8217;nın yanakları hafiften kızarmıştı. Birden beden öğretmeninin düdüğüyle birlikte kendilerine geldiler. Sayı Narinlerindi. “İyi servis kullanıyormuş” diye fısıldadı banktaki Arıza, kendine geldiği anda saçlarıyla oynamaya başlayarak. “Evet,” diye yanıtladı Lidya, sonra ortamdaki gerginliği fark ederek toparladı: “Bizim sınıf alırsa finale yükselecek.” Kaşlarını kaldırarak şaşkınlıkla birlikte takdir ettiğini belli etti diğeri. Ama saçlarıyla oynadığı için bu hareketi gözükmedi.<\/p>\n<p style=\"text-align:justify;\">Narin, arkadaşlarıyla sayıyı kutluyor, birbirlerine, zıplayarak beşlik çakıyorlardı. Karşı takım zamanın geçtiğini belirterek topu onlara fırlattı. Narin topu kaptığı gibi eski yerine geçti. Servis için tekrar sol eliyle topu havaya fırlattı. Banktaki çocuklar iyice gerilmişler ama bunu belli etmemek için de aralarında tahminlerini belirtiyorlardı. “Sayı olacak” diye fısıldadı Lidya. Narin parmak uçlarında zıplayarak havalandı. Tişörtü yine sırtına kadar açılmıştı. Ama bu kez arkadaşlarıyla sevinirken fazla hoplayıp zıpladığı için eşofman altı da aşağıya kaymış, beli ve kıçının bir kısmı gözükmüştü. Topa büyük bir hızla vurdu ve bir sayı daha kazandılar. Gözlüklü çocuk aceleyle bu sayıyı yazıyordu.<\/p>\n<p style=\"text-align:justify;\">Banktaki çocuklar utana sıkıla, bu manzarayı gören başka biri daha var mı diye etrafa baktı. Daha doğrusu onları bakarken gören olmuş mudur diyeydi bu arayış. Hayırdı, kimse göremiyordu. Herkes maçın büyüsüne kapılmış, tezahüratlara devam ediyordu. Lidya&#8217;nın yüzü kıpkırmızı kesilmişti. Birbirlerine hiçbir şey diyemediler. Bakışamadılar bile.<\/p>\n<p style=\"text-align:justify;\">Narin takım arkadaşlarıyla birlikte kahkahalarla coşuyordu. “Harikasın kızım” diye bağırdı bir tanesi. “Kız, otomatiğe bağladı” diye eşlik etti bir diğeri. Bu tezahüratlar Narin&#8217;i biraz utandırmıştı. Yanakları hafif kızardı ve tebriklere gülümseyerek karşılık verdi. Top tekrar Narin&#8217;in elindeydi şimdi. Tebessümle, servis kullanacağı yere doğru geldi. Tezahüratlar artmıştı. Banktaki çocuklar iyice gerildiler.<\/p>\n<p style=\"text-align:justify;\">Narin insanları sakinleştirerek, onlardan, tezahürat yapmamalarını rica etti. Herkes sustu. Narin, bir eliyle eşofmanını acemice yukarı doğru çekiştirdi. Kıçı şimdi yusyuvarlak ortaya çıkmıştı. Banktakiler önündeki bu kıça nasıl tepki vereceklerini bilemediler. O yüzden ikisinin de yanakları kıpkırmızı oldu ve önleri iyice şişti. Birbirlerine tek bir şey bile söyleyemediler. Narin tekrar topu havaya attı ve tekrar parmak uçlarında zıpladı. Çekmesine rağmen eşofmanı yine aşağıya kaymıştı. Kıçı neredeyse yarısına kadar açılmıştı. Bu birkaç saniyelik manzara karşısında banktakiler donakaldı.<\/p>\n<p style=\"text-align:justify;\">“Oğlum…” diye inledi Lidya. Diğeri bunu normal bir şekilde karşılamış gibi davranıyordu. “Oğlum, bakmayalım, ayıp” diye devam etti Lidya. Bu arada top çoktan dışarıya çıkmıştı ve sayı karşı tarafa verilmişti. “Bakma oğlum, kimse sana bakmanı söylemiyor” dedi Arıza. Cevap vermedi Lidya.<\/p>\n<p style=\"text-align:justify;\">Karşı takım servisi kullanmıştı. Topun çizginin içerisine düşeceğini fark eden bir kız, koşarak topa bir yumruk attı. Karşı taraf tekrar topu karşıladı. Bu kez önlere düşecekti top. Narin fileye arkasını dönerek avuçlarını birleştirdi ve hafifçe zıplayarak bilekleriyle topu havalandırdı. Tişörtü bu kez önden havalandı. Göbeği bembeyaz ve hafif şişkindi. “Oğlum” diye inledi Lidya. Arıza gülerek karşılık verdi bu duruma, sonra ekledi: “Göbeği çok güzel lan!” “Hafif şişkin” diye belirtti Lidya. “Seksilik katmış işte” dedi Arıza. “Seksi” kelimesini duyunca göbeğini içeri çekti Lidya. “Amına koyayım ya! Kıçı çok güzel lan” diye inledi Arıza. Lidya neredeyse kıvranıyor, yumruğuyla kasıklarına bastırıyordu.<\/p>\n<p style=\"text-align:justify;\">Yaklaşık on beş dakika sonra maç bitmişti. Kazanan 12 B’ydi. Narin, “Biz kazanmıştık ama ya” diye isyan etti kısa bir süre. 12 D’den diğer oyuncular da aynı şekilde beden öğretmenine isyan ediyordu. Narin&#8217;in son sayısını kendi takımındaki İlayda diye bir kız mahvetmişti. Sayı tam atılacakken aptal kız filelere gömülmüştü. Öğretmen de bu sayıyı kabul etmemişti. Narinlerin sınıf da öğretmene bağırmaya başlayınca öğretmen onların sınıfı diskalifiye etti, bu yüzden karşı takım kazandı maçı. Bir müddet sonra Narin sinirlenip tek başına orayı terk etti. Okula girdi, bu arada banktaki oğlanların yanından hışımla geçti. Lidya, Arıza&#8217;nın beline hafifçe vurdu. Gülüştüler. 12 D hâlâ öğretmene isyan ediyordu. Dışarıda büyük bir gürültü vardı. Kimse Narin&#8217;in gittiğinin farkına bile varmamıştı.<\/p>\n<p style=\"text-align:justify;\">Kısa saçlı, saatine baktı ve sıkılarak konuştu: “Daha yirmi dakka var lan zilin çalmasına.” “Ne yapacağız?” diye püfleyerek sordu Arıza saçını düzeltirken. “Bilmem, kantine mi çıksak? Karnın aç mı?” “Yok oğlum, ne kantini? Öğle teneffüsünde mal mal takılıyoruz ondan sonra.” “Of amına koyayım!” diye bağırdı Arıza. Sesi koridorda yankılanmıştı. Rehberlik hocasının kapısında tıkırtı duyunca da koşarak alt kata indiler. Gülüyorlardı. “Ne bağırıyorsun amına koyayım, hoca duydu lan” diye kıkırdayarak konuştu Lidya.<\/p>\n<p style=\"text-align:justify;\">Alt katta yemekhane, soyunma odaları ve sığınak gibi bir ton kullanılmayan oda vardı. “Sınıfa çıkalım bari” dedi Lidya. Arıza da bunu onaylayınca merdivenlere doğru yürüdüler. Derken sığınak tarafından sesler geldiğini duydular. “Hey,” diye ünledi Arıza, “sesi duyuyor musun?”<\/p>\n<p style=\"text-align:justify;\">Sonra sessizce sığınağa doğru yürüdüler. Kapıyı açtıklarında içeride Narin’i gördüler. Narin ufak bir masaya oturmuş ağlıyordu. İçeri girenleri görünce birden toparlandı. “İyi misin, niye ağlıyorsun?” diye sordu Lidya, saçlarını düzeltmeden. “İyiyim,” dedi Narin, “beni yalnız bırakır mısınız, lütfen?” “Tabii,” dedi Lidya, “ama iyi olduğuna emin misin?” Narin, “İyiyim” diyecekken, Arıza araya girdi: “Bence canını sıkmamalısın bu kadar. Hocanın piçliği sonuçta.” “Evet,” dedi Narin, “hocanın piçliği, ama İlayda salağının da payı var.”<\/p>\n<p style=\"text-align:justify;\">“İstersen dövelim Narin!” diye ünledi Lidya. “Evet,” dedi Arıza, “çıkışta dövelim ya da tehdit edelim.” “Hayır, boş verin. Yalnız rica etsem beni yalnız bırakır mısınız?” “Tamam,” diye iç geçirdi Arıza, “biz gidelim o halde, ama sen de üzülme sakın.” “Tamam” anlamında kafasını salladı Narin. Çocuklar dışarı çıkıp kapıyı kapattılar.<\/p>\n<p style=\"text-align:justify;\">Merdivenlere doğru yürürken bir süre konuşmadılar. Sonra “Gel benimle” diyerek, Arıza&#8217;nın hırkasını tutup çekiştirdi diğeri. “Nereye lan?” dedi Arıza, Lidya hiçbir şey söylemedi.<\/p>\n<p style=\"text-align:justify;\">Bir kapının önüne geldiler. Bu kapı iki ayrı odaya açılıyordu. Bir tanesi bayan öğrencilerin soyunma odası, diğeri ise bayan öğretmenlerin soyunma odasıydı. Birbirlerini itekleyerek öğretmenlerin soyunma odasına girdiler.<\/p>\n<p style=\"text-align:justify;\">“Ne yapacağız oğlum burada?” diye sordu Arıza.<\/p>\n<p style=\"text-align:justify;\">“Zulaya yatacağız.”<\/p>\n<p style=\"text-align:justify;\">“Oğlum, yakalanırsak ağzımıza sıçarlar.” Derken dış kapı açıldı ve biri öğrencilerin soyunma odasına girdi. Çocuklar bunun Narin olduğunu gördüler kapı aralığından. Sonra Narin’in girdiği soyunma odasını dikizlemeye başladılar.<\/p>\n<p style=\"text-align:justify;\">Narin eşyalarının olduğu çantayı askıya astı. Üzgün görünüyordu. Gözlerini ve burnunu sildikten sonra eşofman altını çıkardı. İçinde turkuz renkli bir iç çamaşırı vardı. Eşofman altını çıkarırken iç çamaşırı da baldırlarına kadar inmişti. Daha sonra Narin iç çamaşırını tekrar çekerek çantasından külotlu çorabını çıkardı. Etraf kirli olduğu için, çorabını ayakta giymeye çalıştı. Dengesini sağlayamayınca çantasına yaslanıyordu. Çoraplarını giyerken bacaklarını uzatıyor, serçe parmağıyla da düşmemek için askılıklara tutunuyordu. Bacaklarını sırayla külotlu çorabının içerisine geçirdi. Çoraplarını da giydikten sonra çantasından okul eteğini çıkardı.<\/p>\n<p style=\"text-align:justify;\">Derken dışarıdan kız sesleri geldiğini duydu. Bunlar muhtemelen sınıf arkadaşlarıydı. Kafasını kaldırarak kapıya baktı. Kapının aralık olduğunu fark edince şaşırdı. Girerken kapatmamış mıydı? Sonra bir gölge gördüğünü sandı. Ama bu durumu pek önemsememişti. Çünkü biraz sonra içeriye kız arkadaşları girdi.<\/p>\n<p style=\"text-align:justify;\">Lidya&#8217;yla Arıza sonraki derse girmediler. Erkekler tuvaletinde saklanıyorlardı. Bir süre birbirlerine Narin’le ilgili hayallerini anlattılar. Eğer fırsatları olsa ona neler yapabileceklerinden bahsettiler.<\/p>\n<p style=\"text-align:justify;\">Ders başlayıp herkes sınıflara girdiğinde dayanamadılar. Tuvalette ayrı kabinlere girerek birkaç dakika otuzbir çektiler. Lidya birden ünledi diğer kabine: “Aklıma bir fikir geldi.” “Ne fikri lan?” diye cevap verdi Arıza, diğer kabinden. Lidya cevap vermeden tuvaletten çıktı. Arıza da onun peşinden gitmek zorunda kaldı. Arkadaşı koridorları kolaçan ediyor, etrafa bakıyordu. Kimsenin olmadığından emin olunca da kızlar tuvaletinin kapısını açtı. Orada da kimsenin olmadığından emin olunca içeriye daldı. Arıza da onun peşinden girdi.<\/p>\n<p style=\"text-align:justify;\">“Lan manyak, n’apıyorsun? Kafayı mı yedin?” dedi Arıza. Lidya ise çoktan tuvaletlerden birine geçmiş, otuzbir çekmeye başlamıştı. Ama bir türlü rahat olamıyordu. Arıza da onu sürekli tedirgin ediyordu. Birden tuvaletten çıkarak ünledi: “Lan var mısın, öğle teneffüsünde bu kızı sıkıştıralım?” “Ne diyorsun oğlum?” “Bu kız öğle arasında yemek yemek için tek başına evine gitmiyor mu?” “Aklından bile geçirme. Yakalandık mı mahvoluruz.” “Kime yakalanacağız amına koyayım? Dağ başı lan burası. Bir apartman boşluğuna çektik mi bir bok yapamaz.” “Hiç çığlık atmayacak mı, salak?” Lidya derhal cebinden bir çakı çıkararak ona gösterdi. Arıza endişelenmişti: “Oğlum, sen bayağı ciddisin. Kendine gel lan. Tecavüzcü mü olacaksın amına koyayım? Çok istiyorsan git adam gibi çıkma teklifi et.” “Kabul etmez ki.” “Niye etmesin lan?” “Ne bileyim oğlum, kız çok güzel. Ben çirkin sayılırım” diyerek aynadaki yansımasını gösterdi Lidya. Arıza sanki normalde gördüğünden farklı bir görüntü varmış gibi aynaya baktı. Sonra ikna edici bir ses tonuyla konuştu: “Yakışıklısın lan. Ayrıca, ne bileyim, sempatiksin filan.”<\/p>\n<p style=\"text-align:justify;\">Tam bu sırada tuvalete bir kız girdi. Kız bir süre şaşırdı, çünkü her şey çok tuhaftı, özellikle kızlar tuvaletinde iki erkeğin birbirine, “yakışıklı ve sempatiksin” demesi. Kız, “Ne yapıyorsunuz burada?” diye ünledi. “Sus lan” diye cevapladı Arıza. Diğeri hemen atıldı: “Yanlış girmişiz. Bağırma lan hemen.” “Çıkın şuradan be!” “Birine söylersen fena olur, tamam mı?” “Tamam mı lan?” “Ay tamam be, çıkın şuradan.”<\/p>\n<p style=\"text-align:justify;\">Öğle teneffüsünde sınıfta her zamanki gibi kimse kalmamıştı. Herkes ilk yarım saat dışarıya, yemek yemeye, gezmeye, futbol ya da voleybol oynamaya çıkardı. Fakat bu kez Arıza ile Lidya dışarı çıkmamıştı. Lidya hemen Narin’in çantasını kurcalamaya başladı. İçinde koku şişesi, defterler, kitaplar gibi envayiçeşit şey vardı. Çantanın ön fermuarını da açtı, orada iki tane pet buldu. Ama bu pek ilgisini çekmedi.<\/p>\n<p style=\"text-align:justify;\">Çantayı yerine bıraktıktan sonra askılıklara yöneldi. Fakat Narin dışarıya çıktığı için hırkasını da giymişti.<\/p>\n<p style=\"text-align:justify;\">Bu sırada öğretmen içeriye girmişti. Ceketini unuttuğunu belirtip sınıftan çıktı. Sesi kılcallaşmıştı ve korkmuş gibiydi.<\/p>\n<p style=\"text-align:justify;\">Öğretmen hızlı adımlarla okulun arka bahçesine park ettiği arabasına doğru yürüdü. Yarım saat sonra bir hastanenin otoparkına vardı. Ve yarım saat sonra da karısının, kolları olmayan bir bebek doğurduğunu öğrendi. İlk aklına gelen şey, bu sakat bebeği boğmak oldu. Kendisini nedense doktora yakın hissetti o an. Onu öldürmenin bir yolu var mıdır diye sormak geçti içinden. Sakat bebeklerin öldürülmesini sağlayabilecek yasal bir boşluk var mıydı acaba? “Eşinizi de kurtaramadık” dedi doktor bir anda. Şaşkınlıkla gözlerini açtı öğretmen. O saniyede soğuyuvermişti doktordan. Bir an önce yanından def olup gitmesini istiyordu şimdi. “Anlıyorum&#8230;” diye mırıldandı. “Çok karışık; ama anlıyorum.” “Başın sağ olsun” deyip gitti doktor.<\/p>\n<p style=\"text-align:justify;\">Asansöre binerek otoparka indi tekrar öğretmen. Arabasının kapısını açtı hızla ve şoför koltuğuna oturdu. Terlemeye başlamıştı, boynu ıslaklıktan parıl parıl parlıyordu. Arabayı çalıştırmadan önce direksiyonu kavradı iki eliyle. Dışarıya baktı: Çevrede arabalardan başka bir şey yoktu. Torpidoya doğru hızla eğilerek kapağını açtı ve torpidonun içerisine kustu. Hırıltılarla birlikte nefes almaya devam etti fakat hemen ardından hafifledi. Torpidonun kapağını kapatırken hâlâ aralardan dışarıya kusmuk sızıyordu. Tekrar direksiyonu tuttu ve arabayı çalıştırdı. Birkaç dakika içinde otoparkı terk etti.<\/p>\n<p style=\"text-align:justify;\">Yolları sür&#8217;atle kat ediyordu şimdi. Trafiğin olmadığı caddeleri hesaplıyordu kafasından. Yağmur yağmaya başlamıştı. Bir alışveriş merkezinin yanından sağa saptı. Sonra kırmızı ışıkta durdu. Bu sırada kaldırımda yürüyen iki kişi gözüne çarptı. Bir babayla küçük kızıydı bu. El ele tutuşmuşlardı. Baba topallayarak yürüyor; küçük kız da onun hızına ayarlıyordu kendisini. Küçük kızın üstünde spor eşofmanları vardı. Okul çantası ise babasının diğer elindeydi. Tuhaf tuhaf onlara baktı bir süre öğretmen. Korna sesleriyle birlikte kendine geldi. Yeşil yanmıştı.<\/p>\n<p style=\"text-align:justify;\">Sonra yine aynı kaldırımda bir kadınla bir erkeği gördü. “Evet!” diye heyecanla bağırıyordu kadın: Leylâ, önünde diz çökmüş olan adama: Hamza&#8217;ya. Yavaş yavaş sırılsıklam olmaya başlamışlardı. Kahkahalar attılar aynı anda. Hamza bir şeyler sormaya devam etti: “Hayat böyle işte. Hiçbir zaman aynı kalmıyor. Dallanıp budaklanıyor. Peki, sen de dallanıp budaklanacak mısın? Yoksa hep o sadece benim gözlerimin içine bakan kız olarak kalacak mısın? Anne diyebildiğim, daha önemlisi, annem olarak sahiplenebildiğim o kadın olarak, nefesini içime çektiğim, ayaklarını, burnunu ısıtmak için telaşlandığım o minik kız olarak kalacak mısın ölene kadar?”<\/p>\n<p style=\"text-align:justify;\">“Evet!” diye tekrardan bağırdı Leylâ. Gözleri dolmuştu. “Hayat değişiyor; ben hep aynıyım, merak etme” deyip elini tuttu Hamza&#8217;nın. “Gidersen,” diye devam etti Hamza. “Büyürsen, uzaklaşırsan, başka şeylerde büyülenirsen, farklılık istersen, ünlü olursan, açılırsan, ben o zaman gerçekten ölürüm.” “Senden gitmem,” dedi Leylâ. “ben hiç büyümem, senden uzaklaşmam, beni senden başka hiçbir şey büyüleyemez.” Sonra biraz duraksadı. “Öğğ,” diye kusar numarası yaptı. “Ünlü olmak mı? Geri zekâlı ve ahlaksız olmak demek bu. Ve gittikçe kapanıyorum; ne açılması?”<\/p>\n<p style=\"text-align:justify;\">Sevinçle ayağa kalktı Hamza. İki elini de tuttu Leylâ&#8217;nın ve onun gözlerinin içine baktı hassasiyetle. Gözlerini kaçırmadan tatlılıkla konuştu: “Ama sen beni böyle gülümsetirsen ben yaşayan en mutlu erkek olurum. En mutsuz ölü erkek olmaktansa bu çok daha güzel.” Gülümsedi ikisi de. “Aferin bana” dedi Leylâ, aynı tatlılıkla. “Eğer bana evet diyorsan tüm seçimlere hayır demiş olacaksın Leylâ” dedi Hamza. Sonra duraksamadan devam etti: “Benimle evlenir misin?” Gözleri dolmuştu Leylâ&#8217;nın. Yağmur da yavaş yavaş dinmeye başlamıştı. “Evet!” diye bağırdı. Acemice sarıldılar.<\/p>\n<p style=\"text-align:justify;\">Sonra kaldırım boyunca biraz yürüdüler. Uzun bir süre evlilikten konuştular. Ardından geçmişleri hakkında konu açıldı.<\/p>\n<p style=\"text-align:justify;\">“Daha önce de evlilik teklifi almış mıydın?” diye sordu Hamza, Leylâ&#8217;ya. Leylâ endişelendi.<\/p>\n<p style=\"text-align:justify;\">“Hatırlamıyorum,” diye mırıldandı, “almıştım galiba.”<\/p>\n<p style=\"text-align:justify;\">“Geçmişin hakkında konuşulunca niye hafızan kayıpmış gibi ya da alzeihmer taklidi filân yapıyorsun?” diye sordu Hamza.<\/p>\n<p style=\"text-align:justify;\">“Saçmalama. Bunlar önemsiz. Artık sen varsın benim hayatımda, sadece sen” diye Hamza&#8217;nın koluna girdi Leylâ.<\/p>\n<p style=\"text-align:justify;\">“Olabilir. Ama geçmişte yaptıkların da senin karakterinle ilgilidir.”<\/p>\n<p style=\"text-align:justify;\">“Aaa!” diye bağırdı Leylâ.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne oldu, sıkıldın mı?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yok, bağırdım öyle.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kaç aydır hiç bağırmadın. Şimdi niye bağırıyorsun ki?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şimdi gerek duydum Hamza. Yeter, bıktım bu konuyu açmandan.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Salak! Bıkmışmış. Adam ol; artistlik yapma.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Tamam. Artistlik bana göre değil, yapmam.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sonra ünlü olursun filân.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Iyy, asla! Öğğ.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen böyle kusacağın zaman benim seni öpesim, bağrıma basasım geliyor. Sence bu iyi midir?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İyi bence. Geliyorum kusmağa.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Avuçlarıma kus. Ufacık şey yaparsın zaten. Yıkarım ellerimi.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yok canım, ayıp, ayıp.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ayıp olur mu? Aynı lokmayı ısırıyoruz da, bu mu ayıp olacak?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;E, ben kendi kusmuğumdan iğrenirim, sen de iğren ki.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İğrenmem kii,&#8221; deyip güldü Hamza. &#8220;Sen şimdi hasta olsan, istifra etsen, ben iğrenecek miyim bundan? Asla tabii ki de! Önce ağzını silip kurulayacağım, sonra çarşaflarını yenileyeceğim, ateşine bakacağım, eğer varsa ateşin, sirkeyle ıslatacağım vücudunu, alnına da ıslak bez koyacağım. Sonra da ağzındaki kusmuğun tadı gitsin diye sana çorba içireceğim minik yudumlarla.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben var ya ben&#8230; Bu ben var ya ben&#8230; Ben&#8230;&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne olmuş sana?&#8221;<\/p>\n<p style=\"text-align:justify;\">“Dünyadaki herkesin aşkı yerin dibine girsin. Kimse kimseye âşık değil. Bir tek ben sana âşığım, bir tek ben! Ben ben ben ben. Hem de çok çok çok!”<\/p>\n<p style=\"text-align:justify;\">Sevinçle dükkânların önünden geçerek alışveriş merkezine doğru yürüdü Hamza ile Leylâ. Dükkânların birinde, bir kargo dükkânında insanların bağrıştığını duydular. Hızla uzaklaştılar oradan.<\/p>\n<p style=\"text-align:justify;\">Sesinin kaymamasına dikkat ederek bağırdı kargo dükkânındaki eli silâhlı adam: Engin Küba: &#8220;Bu bir soygundur!”<\/p>\n<p style=\"text-align:justify;\">Kargo şubesinde çalışan birkaç kişi şaşkınlıkla adama bakıyordu. Birinin bir kargo şubesini soyacağını pek de tahmin etmemişlerdi daha önce. Bir an telaşla, ne istediğini sordu görevli, Engin Küba&#8217;ya. Engin ise bu işi daha önce onlarca kez tekrarladığından, kendinden emin bir şekilde paketlerin araçtan indirilip indirilmediğini sordu. “Küçük bir kısmı indirildi sadece” diye cevapladı adam. Arka odada duran şubedeki diğer adamların hareketlendiğini görünce bir kez tavana ateş ederek en büyük kamyonun anahtarını aldı adamdan. Ve derhal şubeden çıkarak, kargo kamyonuna binip oradan ayrıldı.<\/p>\n<p style=\"text-align:justify;\">Aradan on bir saat geçti.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ve ahh&#8230;&#8221; diye inledi Engin Küba. Kendinden geçmişti. Bileğini yalıyordu. Aşağı yukarı bir buçuk aydır duş almamıştı ve bu yüzden eti inanılmaz derecede tuzlanmıştı. Kesik kesik inlemelerle birlikte halının üzerinde kıvranıyordu. Odada kimse yoktu; evde kimse yoktu; aslında tüm şehirde hiç kimse yoktu. &#8220;Hhhh&#8230;&#8221; Nefes alırken ciğerleri kocaman şişiyor – bir havabükücü gibi tüm havayı yontup ciğerlerine iteliyordu. Burun delikleri normalden çok daha iriydi. &#8220;Hıı–hhh–hıı.&#8221; Nefes verirkense kıkırdar gibi oluyor; yüzü gülümsemeye benzer bir hâl alıyordu. Birden boğazı tıkandı. Ayağını birkaç kez yere sertçe vurdu. Tekmeleri tahta zemini zedeliyordu. Dahası, etrafında yüzlerce paket vardı: farklı boyutlarda yüzlerce kargo paketi.<\/p>\n<p style=\"text-align:justify;\">Çıplak bacaklarının birbirine sürtünmesinden inanılmaz güzel bir sıcaklık hissediyordu. Bacakarasına ince, uzun bir kutu aldı. Kutu soğuktu. Tüm bileği – hatta kolu, yalanmaktan sırılsıklam olmuştu. Vücudu kasılmalar eşliğinde çırpınmaya devam etti. Yemeği önüne bırakılmış bir hayvan gibiydi.<\/p>\n<p style=\"text-align:justify;\">Dakikalarca kendinden geçti. Zevk içinde kıvrandı. Sonra uyuyakaldı. Saatlerce mastürbasyon yapmıştı ve artık cinsel organından meni yerine sadece köpük çıkıyordu. Kasıkları sızladı. Yerlere sürtünmekten vücudu tahriş olmuştu – özellikle de cinsel organı: Kanlar içinde, yapış yapış ve yumuşamış hâlde tahta zemini yalıyordu.<\/p>\n<p style=\"text-align:justify;\">Sonra dışarıya çıkıp evin yanındaki gölete gitti. Orada yıkanarak kendine geldi. Evine döndü. Pencereden dışarıyı izledi bir süre. Gündüz olmuştu. Ne çabuk! diye düşündü. Şehrin sonundaki ıssız bir yayladaydı. Biraz yakınında birkaç şehrin birden çöplerinin toplandığı dev kent çöplüğü vardı.<\/p>\n<p style=\"text-align:justify;\">Oturup kargo kolilerini açmaya devam etti Engin Küba.<\/p>\n<p style=\"text-align:justify;\">Küçük bir dosya geldi eline. Kitap dosyasıydı bu. Biraz kurcaladı ve neyle alâkalı olduğunu anlamaya çalıştı. Bir yayınevine gönderiliyordu dosya. Gönderen Merih Barut adında biriydi. Dosyadaki tüm kâğıtları çıkartarak, bir köşeye oturup koltuğun ayaklarına dayadı sırtını. Çok yorgundu. Merakla kâğıtları okumaya koyuldu.<\/p>\n<p style=\"padding-left:80px;text-align:center;\">BAZI–İNSANLAR<br \/>\nKitap Dosyası<br \/>\n<em>Yazan: Merih Barut<\/em><\/p>\n<p style=\"padding-left:80px;text-align:center;\">ÖN SÖZ: YARATMAK EYLEMİ VE SAKINCASI YOKSA YARATMAK<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>BAZI<\/strong><strong>–<\/strong><strong>İNSANLARIN YARATILIŞI<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\"><em>(Koordinatlar;<\/em><br \/>\n<em>Saat: 20.16<\/em><br \/>\n<em>Yıl: 1755)<\/em><\/p>\n<p style=\"padding-left:80px;text-align:left;\">–tanrı–<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Tanrı elektriksel bir varlıktır, bir enerjidir. Tanrı akıllı değildir, akıldır. Beynin yüzde yüzünün de aynı anda çalışmasıyla oluşacak enerjidir. Genetik bilimi de bunu ispatlamaktadır. Böyle bir beyne biz sahip olsaydık sadece enerji olarak zuhrederdik. Tanrının elinden bizlerin çıkması bir tesadüftür. Tanrı her yeri kaplayan bir elektriksel varlık olduğu için sürekli bir şeyler yaratılmaktadır. Tanrı elektriksel bir enerji olduğundan; her yerdedir.<\/p>\n<p style=\"padding-left:80px;text-align:left;\">–peygamber–<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Tanrı insanların yalnız kaldıkları için icat ettikleri bir şey değildir. Tanrı insanların beyinlerinin yaptığı etkileşimler sonucu keşfedilmiştir. Eski insanlar kısıtlı kelime, bilgi ve olanağa sahip olduklarından, bu fazla çalışan beynin –tanrının– yaptığı etkileşimleri kısıtlı cümlelerle ve hayalle yazmışlardır. Maamafih iblis, cennet, deccal veya melekler de bu şekilde var olmuşlardır. Hepsinin bir yeri vardır elbette, fakat tarifleri veya neşredilişleri gülünç ve acemicedir. Her biri sembolik ifadelerdir. Beynin yüzde yüzü olan tanrı süreçler yaşıyor ve bu da bizi etkiliyor. Bu süreçler bellidir ve bu yüzden insan kaderi yaşayıp ölür. Ölemez. Ruh beyne saplanmış olabilir. Bunun bir önemi yoktur.<\/p>\n<p style=\"padding-left:80px;text-align:left;\">–şizofreni–<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Canlıların –özellikle insanların, çünkü bizi bu ilgilendiriyor– beyinleri biraz fazla çalıştığında hayalî insan –ya da canlı, cansız– üretir. Hiç durmayıp, aynı anda her yeri tamamen çalışan bir beyni –tanrıyı– düşündüğümüzde, bizlerin yaratılması gayet rasyoneldir. İnsan yalnızlıktan hayalî varlıklar üretebilir; bu yüzden yalnızlık tanrıya mahsustur. Hayalî bir tavşan ölümsüzdür. Fakat onu beyniniz istediği zaman öldürüp diriltebilir, istemdışı. Psikoloji bilimi de tam olarak bunu söyler. Onu yaşatıp deneyip, öldürüp diriltip, yarattığınız cennete koyabilirsiniz. Bu yüzden  tanrının rüyasıyız.<\/p>\n<p style=\"padding-left:80px;text-align:left;\">–peygamber ve şizofreni–<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Benim hayalî bir yaratığım olabilir. Bu bana anlatır. Bu da tanrıyla iletişime girdiğim anlamına gelebilir. 3 yılında Dünya&#8217;nın yuvarlak olduğunu anlayamayan insan, bu hayalî yaratıkla –yani beynin ana beyinle etkileşmesiyle– &#8216;Dünya yuvarlaktır&#8217; diye not düşer. Çünkü ana beynin yarattığı bir hayaldir bu Dünya.<\/p>\n<p style=\"padding-left:80px;text-align:left;\">–yani–<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Yani sevgili yalnız insanlar, ölümsüzsünüz, hayalsiniz, hiçbir zaman aklınızda bulunan o &#8216;insan muamelesi&#8217;ni göremeyeceksiniz. Fakat şimdi tanrı gibi düşünmeye başladınız.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>BAZI<\/strong><strong>–<\/strong><strong>İNSANLAR KİM?<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Söyleyebilecek hiçbir şeyim yok. Ya da belki şöyle diyebilirim: kendinin de bazı–insanlardan olup olmadığını anlayabilmen için&#8230; kendini parçalara ayırmalısın. Ya da şöyle bir şey de diyebilirim: bazı–insanları normal bir hayata yönlendirmek, onları intihara meylettirmek gibi bir şey sanırım. Ya da şöyle bir şey derim: bazı–insanlar, hayvanat bahçesinde yaşayan yırtıcı bir hayvan gibidirler. Boş vermiş bir kibarlık vardır üzerlerinde. Yapay çevre, seçilmiş arkadaşlar, düzenli ve dakik faaliyetler. Bu yüzden mutsuz hissederler kendilerini. Bu yüzden hareketleri isteksizdir. İzlanda&#8217;nın izbe bir kara parçasına bırakılsalar, kendilerini bir viking atı ya da bir deniz papağanı gibi hissedebilirler. Ya da Rusya&#8217;nın güneyindeki o gür ormanlara bırakılsalar kendilerini gerçekten doğal ortamlarındalarmış gibi hissedebilirler. Ama bu kez de evcil bir aslan gibi olurlar. Bu çok boktan. Bazı–insanlar arafta kalmış bir nesildir. Çok büyük savaşlarla kıyametin arasındaki bir nesil. Kibarlıkla yırtıcılık arasında kalmış çocuklar. İşte onlar arafta kalmış insanlardır.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>İNSANLARLA ETKİLEŞİMLERİ<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Bu tarz insanlar tropik bir kuş türü kadar bile şanslı değillerdir. Bu yüzden yılın belli mevsimleri eş bulmakta inanılmaz derecede zorluklar çekerler. İçgüdüsel olarak eş isterler, fakat içlerindeki burukluk ve ümitsizlik bu durumu imkânsıza yakın kılmaktadır. Tropik bir ormandaki herhangi bir erkek cennet kuşu, dişisinin dikkatini çekmek için öter. Fakat kimi zaman öten diğer bir cennet kuşu dişiyi kapar. Bazı-insanlar ise bu konuda içgüdülerini kullanırlar. Fakat bu durum &#8216;gidip konuşma&#8217; tavrının çok ötesinde olduğu için toplumda bu, bazı-insanları &#8216;korkak&#8217; olarak nitelendirmeye yetebilmektedir. Her ne kadar dişi ile bazı-insanın arasında bakışlarla soyut bir dünya oluşsa da sosyal hayat bu durumu hoş karşılamaz, kendi gerçekliğine zıt bulur. Aşk insanın metafiziği için önemli bir şanstır. İnsana bu konuda gerçekten büyük imkânlar sağlar. Bu yüzden bu bazı-insanlar hayatlarının büyük bir kısmını bu konu üzerinde yoğunlaşarak geçirirler. Bu yine de küçümsenecek bir durumu ifade etmez. Zira eğer bir bazı-insan ile dişisinin arasındaki bakışı 60 kez yavaşlatılmış biçimde izlerseniz, bu bakışın keskinliğini kavrayabilirsiniz. Fakat genellikle bu metafizik dünyadan ilk uyanan dişi olmaktadır. Bu, işin rasyonel kısmıdır. Çünkü dişi de dahil hiç kimse bu bağı, bu psişik dünyayı anlayamaz. Bu bağ kardeşliğe benzetilebilir.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>HAYATLARI<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Hayat, bazı–insanlar onu ciddiye alsın diye elinden geleni yapar. Ama onu ciddiye almamak bu bir avuç insanoğluinsanın yapabildiği en büyük harikadır ve bunun bizarre yöntemi de ölümdür. Hayatı ciddiye almayan insanın daha humor yüklü, daha samimi olduğuna inanılır. Bu bir tercih. Ölümle barışık olan acziyetini kabul etmiştir ve o şekilde hareket eder. Humor da işte tam olarak buradan doğar, acziyetten. Bu yüzden asıl anlam hayatta mevcut değil, ölümde mevcuttur. Tamam, önce yavaş ilerleyelim. Zira bunun gayet paradoksal ve ironik olduğunu düşünüyorum.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Bahsettiğimiz bazı–insanın ölümü düşünmesi kötü niyet getirir. Kötü niyetli fakat parada ve hayatta kalmakta gözü olmayan biri&#8230; Ne kadar ironik, öyle değil mi? İroni eşittir humor.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Bazı–insanlar, bazı–olmayan–insanlara göre hayattayken saçmalamaya daha elverişli yaratıklardır. Çünkü bazı–olmayan–insanlar kendilerine empoze edilmiş şeylerle uyuşmuşlar ve acizliklerini unutmuş haldedirler. Temel problem, –evet, temel problem diyecek kadar aciziyetimi unutmuş haldeyim– samimiyetsizliktir efendim.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Eğer bir bazı–insansanız hayata boş verin ve ölümle iyi geçinin, ölüme iyi davranın, onu sevin, elini tutun, günaşırı pespembe güller hediye edin. Çünkü sadece birer demet ölülerken rahat olabileceksiniz efendim.<\/p>\n<p style=\"text-align:center;padding-left:80px;\"><strong>BAZI<\/strong><strong>–<\/strong><strong>İNSANLAR VE BAZI<\/strong><strong>–<\/strong><strong>OLMAYAN<\/strong><strong>–<\/strong><strong>İNSANLAR NEDEN FARKLIDIRLAR?<\/strong><\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Korku, kıskançlık, sevgi, minnet, kısacası duyguların hepsi özgürlüğü engeller. Buna en güzel örnek korkan insandır. Eğer korku varsa insanın sürekli yarını, korktuğu şeyi düşünmesiyle kendi özgürlüğünü engellemesi kaçınılmaz olacaktır. Fakat mutlak duygusuzluk da tahayyül edilemez, aynı şekilde mutlak özgürlük de. Hiçbir zaman mutlaktan söz edilemez. İnsanoğlu olarak her şeyi kusurlu yaşayışımız söz konusu olduğu için ancak mutlağa yakın bir özgürlük ya da duygusuzluk düşünülebilir. Bunu yapabilmek için öncelikle insanın duygularının sebeplerine göz atılmalıdır. İrade bunun ilk sebebidir: akıl yürütme, mantıklı düşünme, şeyleri rasyonalize etme.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Dünya üzerinde ‘akıllı’ dediğimiz en bilinen varlık insandır. Peki bu durumda sorumuz nedir? İnsanın kendisi bir hayvan türü olduğu için içgüdüleri mevcuttur fakat kendisini akıllı adfetmesinden dolayı kaynaklanan, içgüdülerini bastırma durumu insanın lehine midir, yoksa aleyhine mi?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">İnsan, doğumundan beri içgüdülerini bastırması için yetiştirilir. Bu bir derecede mümkündür. Fakat çocukluğunda münzevi ya da doğayla iç içe yaşamış bir insanı ele alırsak, kendisinin içgüdüleri daima su yüzünde var olacaktır.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Hayvanların duyguları vardır. Fakat bu duygu durumlarını içgüdüleri vasıtasıyla yaşarlar. Yani örneğin bir köpeğin karnı acıktığı zaman içgüdüsü dolayısıyla yemek bulup yer. Fakat insanın karnı acıktığı zaman içgüdüsel olarak bu durumu midesi vasıtasıyla beyni haber verir, eğer isterse yemek yer; istemezse de yemez. Morali bozuktur, yemez; işi vardır, yemez; açlık grevindedir, yemez.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Bu durumda akla, intihar eden kuğular ya da yunuslar gelebilir. Onların durumu da içgüdüden farklı değildir. Yani eşi öldüğü zaman sırf canı istemediği için intihar etmemesi pek görülmemiştir. Görülmüşse bile bu başka bir içgüdüsünün tetiklemesi halinde olacaktır.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Eğer insan ve diğer hayvanlar arasında bir fark varsa o da davranışların temelinde yatan içgüdü ve iradedir. Bazı–olmayan–insanlar davranışlarıyla tam olarak insan olmuşlardır. Fakat bazı–insanlar hâlâ bir hayvan gibidir: Saf ve doğal. İçgüdülerle ve hislerle hareket ederler. Kimisi sürekli diliyle oyunlar oynar, kimisi kuyruk gibi ayağını sallar, kimisi ise bu yüzden toplum içerisinde nasıl davranacağını yeterince bilemez – bocalar. Taklit etmeye çalışır çünkü zorunda bırakılmıştır. Bu yüzden sosyal hayatta inanılmaz sıkılırlar. Doğada ise kendilerini evinde, kilisesinde hissederler.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">İrade bazı–olmayan–insanın kafasını karıştırmaktan başka bir işe yaramaz. Bazı–insanlar gibi yalnız içgüdü ve hislerle hareket etmek zorunda bırakılsalardı her şeyin en iyisini yapabilirlerdi. Bu yüzden akıl, irade dışında da var olur. Bu durum insanları bilgisayarlara değil, hayvanlara benzetir.<\/p>\n<p style=\"text-align:justify;\">Nietzsche&#8217;ye benzetti Engin Küba bu dosyayı. “Bizden zaten Nietzsche çıkmaz; çıksa çıksa Nietzsche&#8217;nin müsveddeleri çıkar” deyip güldü.<\/p>\n<p style=\"text-align:justify;\">Başka bir kargo kolisini açtı sonra. Eskitilmiş bir kutu çıktı içerisinden. Kutuyu açtı ve kaset, kitap, fotoğraflar, küçük aletler ve demir parçaları buldu kutunun içinde. Anlaşıldığı kadarıyla bir anı kutusuydu bu. Fotoğrafları kurcaladı önce Engin Küba.<\/p>\n<p style=\"text-align:justify;\"><em>“İlk aşkım&#8230;”<\/em> diye not düşülmüştü bir fotoğrafın arkasına. Fotoğrafta bir mezarlık vardı. Beyaz mezar taşlarının diplerinde büyük ağaçlar vardı: çam ağaçları. Bir mezarın yanında ise iki kişi öpüşüyordu. Fotoğraf net değildi. Anlaşıldığı kadarıyla, mezarlığın arka manzarasında harabe toprak evler vardı. Anlaşılan küçük bir taşra mezarlığıydı burası. Kızın üzerinde açık bir elbise vardı. Dizlerinin altında biten eflâtun bir eteği vardı. Oğlan ise eski bir ceket giymişti. Ağaca doğru mu yoksa mezar taşına doğru mu yöneldiklerine karar veremedi Engin Küba. “Muhtemelen kısa ve telaş içinde bir sevişmenin öncesi,” diye düşündü. “Ya ağaca yaslandılar devamında ya da mezar taşına uzandılar.”<\/p>\n<p style=\"text-align:justify;\">Birden aklına şüphe düştü. Kim çekmişti ki bu fotoğrafı? Bir fotoğrafçının eseri miydi yoksa bunlar? Bu çift gerçek değil miydi? Sadece basit birer model miydiler? Birden daha dikkatle baktı fotoğrafa. Hayır, bu bir fotoğraf değil – resimdi. Çok gerçekçi biçimde çizilmişti.<\/p>\n<p style=\"text-align:justify;\">Diğer resim bir deniz kıyısındaydı, küçük bir plajdaydı. Akşam üzeri olduğu anlaşılıyordu. Plajın duvarına oturmuş bir çift vardı. Yine aynı kişiler, diye düşündü Engin. Yaklaşık on yedi yaşlarında bir çiftti bu. Ayakları kuma değmiyor; duvardan aşağıya sallanıyordu. Yan yana olan bacakları ise birbirine dolanmıştı. Çocuklar ise akşamın karanlığında masumca göğe bakıyordu.<\/p>\n<p style=\"text-align:justify;\">Diğeri ise bir resim değil, fotoğraftı. Fotoğraf kütüphane raflarının arasında çekilmişti. Bu kez sadece kız vardı. Kitapların önünde gülümseyerek poz veriyordu.<\/p>\n<p style=\"text-align:justify;\">Bir süre kitapları kurcaladı Engin. Sonra bir mektup buldu bir kitabın arasında. Zarfı açarak okumaya başladı. Mektubun üzerinde dünün tarihi vardı.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">(MEKTUP)<br \/>\nHer adımımızda birer tablo gibiydik güzelim. Bir taşra mezarında öpüşen çift; ilkokula sırılsıklam halde sığınan; gece denize giren göbekli amcaların arkasında göğe bakan, ayakları birbirine dolanmış; kütüphane raflarının arasında birbirini tanımaya çalışan; ayrı ayrı evlerde sabah namazından evvel sevişen bir çift. Bizi çizecek bir sanatçı yoktu çevremizde. İyi ki de yoktu, yoksa sen huysuzlanmaya başlardın. Bizi hiçbir sanatçı çizemedi yârim, –ben de dahil– bu yüzden tüm bunlar yavaş yavaş silinecek. Bu kez gururdan da değil, kayıtsız kalmaktan. Çünkü bir aşk ancak kayıtsız kalınınca biter. İlhan&#8217;a olan aşkının bitmemesi de bundandı, ona kayıtsız kalamadın hiç. Ona karşı her cümlende tatlı bir sitem vardı, şirin bir öfke. Hatta şöyle konuştuklarımızı biraz gözden geçirdim de, her cümlende o çocuk vardı be yârim. Bana basketbolculardan ne kadar nefret ettiğini söyleyip duruyordun. &#8220;Ukala tipler, nefret ediyorum onlardan&#8221; filan. Bir de hatırlarsan bir keresinde &#8220;Nefret etmekle çok sevmek birbirine çok benziyor aslında&#8221; gibi bir şey söylemiştin. Bunu söylerken de aklında o vardı. Bu yüzden gurur yapıp onu reddetmen, ona âşık olmadığın anlamına gelmiyor. Yapman gereken ondan nefret etmek değil, ona kayıtsız kalmaktı. Bir boku beceremedin. Zaafının olduğu birine gurur yap dur daha. Neyse. Bunun gibi daha birçok örnek verebilirim sana. &#8220;Biz ayrı kafeslerde birbirini gören fakat açılmayan kafesler yüzünden birbirine uçamayan kuşlardık. Bu kafesin adı da gururdu&#8221; diye yazmıştın defterine. Bence yapma artık gurur. Neden biliyor musun? Çünkü sen, bir erkeğin çok erken yaşta tanışıp, tamamen çuvallayacağı tarzda bir kızsın. Erkek çuvallamıştır çünkü daha yaşayacak çok şeyi vardır. Kızla gerektiği kadar ilgilenemez. Ama aradan zaman geçince fark eder ki, o kız aslında kusursuz biridir. O da fark etmiştir bunu. İlhan&#8217;dan bahsediyorum. Kendimden değil. Sana geri dönmeye çalışan da o değil miydi? Bu yüzden çocuğa yazık etme. Hele onu bu kadar çok seviyorken&#8230; Hem yazık, okulda karşılaşıp duramıycaksınız artık. Açma arayı bence. Gurur yapmamalısın. Gurursuzluğu benden örnek al. Bir de bir şey soracağım prenses, baloda kimle dans edeceksin?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">İçim sızlıyor İnci. Sen aklıma geliyorsun ve sanki tüm dünya duruyor. O anda söylenen tüm sözler anlamsızlaşıyor, hatta gürültü olarak bile gelmiyor kulaklarıma. Duymuyorum, görmüyorum, algılayamıyorum. Gözlerimin önünde ne olup bittiğini göremiyorum. Buna şahit olanlar &#8216;dalgınlık&#8217; diyorlar. Ama bu öyle bir şey değil lan, anlıyor musun? Dalgın insan bir şey hissetmez çünkü. Oysa ki benim içim sızlıyor, yüzüm ekşiyor, boğazım düğümleniyor. Anlıyor musun lan beni? İnsanlar beni zorla diyaloglarına dahil etmeye çalışıyorlar, bense onları tersliyorum. Çevremdekileri kırıyorum. Onların ne kadar boş konuştuklarını haykırıyorum yüzlerine. Çünkü seni anlatabileceğim kimse yok. Senin haricindeki her lakırdı bana boş ve manasız geliyor. Gerçekten anlıyor musun lan beni? Doğum günümde niye yazmadın? Aptalca, sembolik bir şey bile olsa yazmalıydın. Birkaç mesajına cevap vermedim diye mi lan bu afra tafra? Ben &#8220;ölüyorum&#8221; yazdım ulan sana. Şaka mıydı sence bu? Bir ergen gibi ölüyorum yazıp, mesajlarına okuduğum halde cevap vermediğimi mi düşündün?<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Seni kaybettim, diğ mi şimdi ben? Gurur filan yapıcaksın, yazmıycaksın filan, ohoo! Aynı şeyler. Neyse, boş ver, zaten onunla yaşadıklarını benimle tekrar yaşayabilme olasılığıydı seni bana bağlayan. Bir de beni kıskanamıycağın münzevi halim ve biraz daha seni öven züppe laflarım. Ne yapayım be güzelim? Güzelsin. Cihanlar kadar güzelsin. Belki içimi acıtan, kursağımda kalan şey de bu. Boğazımdaki o tortu. Çok güzeldin lan sen. İçim yanıyor. O kadar güzeldin ki, en yüce, en çok ışık saçan melekle hizaya gelsen, melek tanınabilmek için bir adım öne çıkardı. Ulan o kadar güzeldin ki, Allah eğer senden daha güzel bir şey yaratmış olsaydı, eminim onu kendine saklardı. O kadar güzeldin ki yârim, o gün ben azraille boğuşurken çıkıp yanıma gelseydin, orospu çocuğuyum hiç direnmeden sana boyun eğerdim.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Ah be canım, aslında ben seni yormadan da sevebilirdim. Hiç konuşmazdım seninle daha ilk başında. Olmadı. Alkış bekleyen gizemli bir karakter gibi ya da yakalanmak isteyen bir seri katil gibi ya da keşfedilmek isteyen, farklı mahlaslarla yazan bir şair gibi aşkımın karşılık bulmasını istedim. Çok ezikçeydi bu yaptığım.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Yaşadıklarımız tek sahnelik bir oyundu, dönüşsüz bilet, ölünmüş hayat falan. Yarım kalmış bir aşk. Bu aralar düşünüyorum da, belki de gerçekten sevişmiş olsaydık, saçlarının dağınıklığı seni her zamankinden daha fazla eğlendirecekti; belki beyaz etinde en sevdiğin tonlarda morluklar oluşacaktı ya da belki tırnaklarını kıracaktın etimin üzerinde. Şimdiyse tüm bunlar sadece çizilmemiş tablolardan ibaret. Uyduruk ve ucuz bir konsept. Böyle ucuz fikirli sanatçılara taviz verme, bu tip şairlere bel bağlama. Var olan tüm kurallara ve mevcut düzene ayak uyduran mantıklı insanlarla ol. İki saat de bunun tasvirini yapmayacağım sana. Kafanı kaldır, etrafına bak. Göz göze geleceksin birkaçıyla. Yalnız bir iki taktik edinebilirsin sana yardımcı olacak. Bileklerine bak meselâ insanların, bir çizik izi yoksa ona yaklaşabilirsin. Boş verilmiş bir komiklik yoktur suratlarında. Onlara da yaklaşabilirsin. Ya da boş ver. Aklında o varken, erkek veya kız, başkalarını da şüpheyle sınama. Aslında bi şey itiraf ediyim mi? Şu an bile bunu yazarken içimde, belki barışırız, eski günlere döneriz gibi garip bir umut var. Ama maalesef bu olmıycak. O küçük aklında onun fikri olduğu sürece olmıycak. Aslında sana bunu da yazmıycaktım, ama sana olan öfkemi bilmeni istedim. Çünkü senden &#8216;nefret ediyorum&#8217;. Ölene kadar da nefret edicem. Sen de gururlu kızsın ya, yaklaşmazsın bundan sonra senden nefret eden birine. Neyse.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">İşte bir buse konduruyorum tam yanağına. Bir bıçak gibi iz bırakır mı bilmem. Ya da böğürtlen ağacı gibi. Yüzünde iz kalmasını istemem. Hele benden! Çünkü sen cihanlar kadar güzelsin. Fakat ben senin izini gururla taşıyacağım bileğimde.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">&#8220;Bu kadar, diğ mi doktor hanım? Başka yapacak bir şey yok herhalde&#8221; demişti babam, doktora.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">&#8220;Valla dikiş attık, tetanoz iğnesi vurduk. Bundan sonra evlendirecen. Başka yapacak bir şey yok.&#8221; Gülümsemiştim.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">Bundan sonra herkesi kırıcam İnci, yarım bir hayatım olucak. Senin yüzünden! Böyle arabesk, kaderci bir sonu layık gördün bana. Sen de artık kendini farklı biri olarak görme. Çünkü tek farklılığın, iki sene önce yaşının insanı olma fırsatını kaçırmış olmandır. İstediğin bir şeye inatla ulaşmaman seni olgunlaştırmış. Artık sadece mutlu görünen, ama içinde hep bir dalgınlık olan, her şeyi gurur diye diye içine atan, defterine yazan çaresiz bir kızsın sen. Hem içine kapalı hem de hayat karşısında apaçık birisin. Ne kadar &#8216;yeni&#8217; desen de, içten içe eski şeylerden feragat edemiyorsun. O meselâ. Ve ben bunu kaldırabilecek durumda değilim. Anlıyor musun? Seni seviyorum. Ve başka bir şey üzerinde çalışmaya halim yok. Üzgünüm. Ağlıyor musun?<\/p>\n<p style=\"text-align:justify;\">Gülümseyerek mektuba bakmaya devam etti Engin Küba. Sonra mektupla birlikte fotoğrafları da kutunun içine tek tek yerleştirdi. Sonra kutuyu kucaklayarak çok daha düzgün bir yere kaldırdı. Bu arada da kutunun üzerine kazınmış iki kelime dikkatini çekti. “İNCİ YAKUP” yazıyordu.<\/p>\n<p style=\"text-align:justify;\">Başka bir koliyi açmaya koyuldu Engin Küba. Kolinin içerisinde on beş yirmi tane erotik DVD bulunuyordu. Onlara göz attı bir süre. Sonra cinsel organına baktı, hiçbir kıpırtı yoktu. Bir bulantı duydu. Kusacak gibi oldu. Başka bir koliye geçti. Büyük bir saat çıktı bu kolinin içerisinden. Saat 09:30&#8217;du. Hayır, yanlış olmalıydı bu saat. Çünkü kargoyu soyduğu saatti bu: 09:00. Demek ki kendinden geçtikten sonra saatlerce uyuyakalmıştı. Akşam olmuş, şimdi de sabah olmuştu. Zamanı öğrendiği için nefret etti ânında saatten. Öfkeyle fırlattı onu.<\/p>\n<p style=\"text-align:justify;\">Bir başka kolide büyük ve antik bir ayna vardı. Aynaya bakakaldı. Gözaltları iğrenç bir hâldeydi. Dudaklarının çevresi de kırış kırış olmuştu. Sonra göğsünde kurumuş ve sertleşmiş beyaz bir döl lekesi dikkatini çekti. Onu temizlemeye çalıştı. Fakat canı yandı. Sonra öfkeyle aynayı da bir kenara fırlattı. Ayna da saatin olduğu yere düşmüş; paramparça olmuştu. Eline bir defter aldı Engin Küba. Uzun zamandır kullanılan, eski ve kalın bir defterdi bu. Yeni bir sayfa açarak üzerine bir cümle yazdı: “Yasaklanması gereken şeyler: saatler ve aynalar.” Sonra &#8216;Yasaklanması&#8217;nın üzerini karalayıp &#8216;Uzak durulması&#8217; yazdı. Başka bir koliye geçti.<\/p>\n<p style=\"text-align:justify;\">Uzaktan bir çöp kamyonunun geçtiğini fark etti bir anda. Ona kulak kabarttı. Kamyon giderek uzaklaşıyordu.<\/p>\n<p style=\"text-align:justify;\">“Amına koyduğumun belediye başkanı!” diye köpürdü çöp kamyonunun şoförü Abdullah Yardım. “Bu kadar öfkelenme be dayı. Paranı alıyorsun işte” diye mırıldandı yardımcı çöpçü.<\/p>\n<p style=\"text-align:justify;\">“Tamam da, otobüs şoförünü ne diye çöp kamyonu şoförlüğüne verirsin ulan?”<\/p>\n<p style=\"text-align:justify;\">“Bir şerefsizlik yapmış işte.”<\/p>\n<p style=\"text-align:justify;\">“Kibirli orospu çocuğu! Küçük dağları ben yarattım havasında daima.”<\/p>\n<p style=\"text-align:justify;\">“Doğru ama,” deyip güldü yardımcı çöpçü. Sonra koca çöp dağını göstererek devam etti: “Burası, ha şurası gibi vadiydi. Çöpleri yığa yığa dağ oldu işte. Kibir de bu yüzdendir dayı.”<\/p>\n<p style=\"text-align:justify;\">Yardımcı çöpçüye bakarak güldü Abdullah Yardım. “Sen bayağı kafa adamsın, he” dedi. “Eyvallah dayı” diyerek gülümsedi yardımcı çöpçü.<\/p>\n<p style=\"text-align:justify;\">Bu arada telefonu çaldı Abdullah Yardım&#8217;ın. “Söyle, oğlum” diyerek açtı telefonu. Arayan Abdullah Yardım&#8217;ın oğlu, Yakup Yardım&#8217;dı. “Çok sıkılıyorum, baba” dedi sıkıntılı ve uykulu bir sesle.<\/p>\n<p style=\"text-align:justify;\">“Okula gitmedin mi bugün?” diye sordu Abdullah Yardım.<\/p>\n<p style=\"text-align:justify;\">“Gitmedim. Canım çok sıkılıyor baba.”<\/p>\n<p style=\"text-align:justify;\">“Okula niye gitmedin?”<\/p>\n<p style=\"text-align:justify;\">“Okul aptalca bir yer baba. Bunu sen de biliyorsun.”<\/p>\n<p style=\"text-align:justify;\">“Ne demek okul aptalca?”<\/p>\n<p style=\"text-align:justify;\">“Komik işte. Salakça bir yer. Benimle ilgili her şey komik geliyor bana, baba. Gittiğim okul, alışkanlıklarım, acılarım, sevdiğim kız. Yani bir şeyin ucu bana dokunduğu anda komikleşiyor. Niye böyle sence?”<\/p>\n<p style=\"text-align:justify;\">“Sana öyle geliyor. Her şey çok ciddi ve gerçek, görmüyorsun. Her şeyi bu kadar hafife alma. Eğer her şeyin ne kadar da ciddi olduğunu anlasaydın, geçen hafta intihar etmeye de kalkamazdın.”<\/p>\n<p style=\"text-align:justify;\">“Çok canım sıkılıyor baba.”<\/p>\n<p style=\"text-align:justify;\">“Birkaç saat sonra geleceğim eve” deyip telefonu kapattı Abdullah Yardım.<\/p>\n<p style=\"text-align:justify;\">“Çok canım sıkılıyoooor” deyip kafasını yorganın altına gömdü Yakup. Elindeki telefonu yere bıraktı. Sonra aklına bir şey gelmiş gibi tekrar yerden aldı telefonu. Arkadaşına e-posta yazmaya koyuldu.<\/p>\n<p style=\"text-align:justify;\">“Kardeşim, nasılsın?” yazdı önce. Sonra bir süre bekleyip, hızla yazmaya devam etti: “Ne gibi değişiklikler oldu hayatında? Bayağıdır konuşmuyoruz amk. Mail atmışsın. Sonradan görmüştüm ama cevap verme şansım olmadı bi türlü. Zaten galiba o gün intihar etmiştim. Önceki gün de olabilir, emin değilim. Uzun zamandır kafamda olan bi şeydi zaten. En iyi sen biliyosun amk. Sol bileğimi kestim. Üç defa ve bir tereddüt çiziği. İkisi çakıyla, sonuncusu jiletle. İşin garibi, hiç öyle kitaplarda, filimlerde anlatılan gibi değilmiş amınakoyim. Bizi sikiyor şairler. İnanma. Öyle dayanılmaz bi sancı filan hissetmedim. Yalnız jiletle açtığım iz biraz sızladı o kadar. Onu da tüm konsantrasyonumu oraya verdim diye hissettiğimi düşünüyorum. Her yerim kan oldu filan. Aradan epeyi bir zaman geçti, uyuşmuştum artık neredeyse. Yarım saat sonra babama seslendim. İçeri girdi. Yatıyordum, örttüm bileğimi. Farkına varmadı. &#8216;Su getirir misin?&#8217; diye sordum. Gidip getirdi. Kapıdan çıkacakken, &#8216;Gazlı bez getirir misin?&#8217; diye sordum. Böylelikle ortaya çıktı yaptığım şey. Yani bir nevi teslim oldum. Şöyle bi düşündüm de, teslim olduğum şey babam değil, hayattı amk. Hayata teslim oldum, göz göre göre bu mahpushaneye kollarımı kaldırarak yürüdüm. Neyse amk. Bunun gibi birkaç deprasif benzetme daha işte&#8230;<\/p>\n<p style=\"text-align:justify;\">“Hastaneye gittik. Bu arada babamın verdiği tepkiyi hatırlıyorum. O bir saat içinde canımı en çok yakan şey o olmuştu. Buna rağmen gülümsüyordum. Bir nevi dişlerimi gösteriyordum işte. Niye yaptığımı sordu babam, hastaneye giderken. &#8216;Hikâyelerimde herkes intihar ediyor. Ama ben bunları nasıl anlatacağımı bilemiyorum. Öğrenmek istedim&#8217; gibi bi şey söyledim. Ezikçe amk. Biliyorum. Ezikçe bi yalan. Ama o an kendimi gerçekten mutlu hissediyordum. Tamamlanmış gibi hissediyordum amk. O yüzden biraz makaraya almak istedi herhalde canım. Böyle bi &#8216;şaka&#8217; yaptım yani.<\/p>\n<p style=\"text-align:justify;\">“Hastanenin girişindeki adama babam, kız yüzünden bileğimi kestiğimi anlattı. Adam da &#8216;tamam abi&#8217; dedi, &#8216;ben şimdi bunu adlî olay olarak değil, normal olarak kaydediyorum buraya.&#8217; Güldüm amk. &#8216;İntihar olunca adlî oluyor ama kız yüzünden olunca normal mi oluyor?&#8217; diye sordum adama. Babam ters ters baktı bana. Ukalalığımla her şeyi berbat edeceğimi düşünüyordu herhalde. Adam pek siklemedi bu durumu. Sonra bana öğüt vermeye başladı. &#8216;Oğlum yakışıklı adamsın. Bi kız için değer mi? Elini sallasan ellisi&#8217; gibi bi ton laf işte. Bu öğütlere karşılık iki kez öğürdüm ben de. Çok komikti amk.<\/p>\n<p style=\"text-align:justify;\">“Oradan doktorun yanına geçtik. Çok tatlı, yaşlı ve şişman bi kadındı. Okumuş insanın hali başka oluyo amk. Neyse. Babam ona da olayın sebebini anlattı. Doktor evde sardığım bezi açıp bileğime baktı. Her tarafta kan kurumuştu. Ama hâlâ biraz damlıyordu. Kadın parmaklarımı çekti filan. Sonra &#8216;damarı kesmişsin&#8217; dedi. Amk hastanedeki bütün insanlar bana bakıyordu lan o an. Benimse bi elim cebimde, bi elimse doktorun elinde, gözlerim yarı açık, baygın gibiydim amk. Neyse, cerrahî müdahale bölümüne girdik. Dikiş attı bi adam. O da başladı öğüt vermeye. &#8216;Ben de yapmıştım. Değmez&#8217; filan diyordu. Hiç siklemedim amk. Daha sonra hemşire tetanoz iğnesi vurdu. Canlandım, iş attım ona biraz. Neyse amk. Sıkıldım bu mevzudan.<\/p>\n<p style=\"text-align:justify;\">“Dışarısı artık iyice kaosla dolmuş. Bu öyle bi kaos ki, düzen içinde. Düzenli bir kaos var amk. Senkronik ritüelimsi eylemler halinde insanlar. Ben artık dışarı çıkmak istemiyom. Amk kaosuna bi katkım olmasın. Bu insanlar çok gerizekâlı, deyip iyice züppeleşmiycem. Deminden beri düzenin dilinden konuştuğumun farkındayım çünkü. Bi de tutmuş düzeni eleştiriyorum.<\/p>\n<p style=\"text-align:justify;\">“Bu arada geçen konuştuğumuz şu, akıllı insanların harcanma sebebini buldum kardeşim. Aptal insanlar akıllıları çok aptalca, patavatsızca anlatıyorlar. Akıllı insanlarsa aptalları, bildikleri tüm afili kelimelerle, cümleleri akıcılıkla dizerek anlatıyorlar. Böylelikle aptallar kendini bi bok sanıyor, akıllılarınsa hevesi kırılıyor. Daha akıllılarsa durumu çakozlayıp iki taraftan da tiksiniyor.<\/p>\n<p style=\"text-align:justify;\">“Ne güzel konu geçişleri yapıyorum amk. Sanki her konu birbiriyle alakalıymış gibi. Her şey birbiriyle kurursuz bi harmoni içinde sanki. Bu uyumu tek bozan canlı biziz amk. Bi de gay yunuslar, lezbiyen kuşlar filan. Eşcinsel olan şeyler yani.<\/p>\n<p style=\"text-align:justify;\">“Neyse kardeşim. Nasılsın? Ben tamamen boka batmış durumdayım. Ve içten içe bu durumdan zevk alıyorum. Görüşmek üze&#8230;”<\/p>\n<p style=\"text-align:justify;\">Uyuyakalmıştı birden. Günün her saati her koşulda uyuyabiliyordu Yakup. Bir saat sonra uyandı. Yerinde biraz doğruldu. Sonra telefonu yere attı ve mutfağa doğru yürüdü. Yürürken birkaç parça eşyaya çarptı, zorla hareket ettiriliyor gibiydi. Mutfakta neler olduğuna baktı önce. Sonra bir kaseye sütle çikolatalı mısır gevreği koydu. Bunu hazırlarken kendi kendine şarkı gibi mırıldanıyordu: “Ta–mam–lan–mış–ça–sı–na, ta–mam–lan–mışşş–çça–sı–naa.”<\/p>\n<p style=\"text-align:justify;\">Sonra tekrar yatağına giderek, mısır gevreğini orada yemeyi sürdürdü. Ardından telefonunu, uzanıp yerden aldı. Taslaktaki gönderilmemiş e-postalara baktı.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">(YENİ İLETİ)<br \/>\nAlıcılar: İnci<br \/>\nKonu: Yok<br \/>\nhayat zor yavrum. bunu, senin gibi bi sevgilin olsaydı daha iyi anlardın. ama hayatta gerçek acılar varken bu kırılganlığımız biraz fazla burjuvazî, fazla haddinibilmez, fazla çıtkırıldım değil mi? aileleri tarafından gördükleri cinsel tacizlerle büyüyen insanlar var. ebeveynleri boşanmış, hatta ölmüş insanlar; ensest ilişki içerisindeki aileler; mutfakta intihar eden evhanımları; sarhoş, ayyaş, orospuçocuğu babalar; çocuklarını döven, bebeklerinin üzerinde sigaralarını söndüren ebeveynler; kendi kızlarına sarkan muhafazakâr babalar. Hayat gerçekten zor yavrum. Böyle bir ailen olsaydı bunu daha iyi anlardın.<\/p>\n<p style=\"text-align:justify;\">Diğer postaya baktı.<\/p>\n<p style=\"text-align:justify;padding-left:80px;\">(YENİ İLETİ)<br \/>\nAlıcı: İnci<br \/>\nKonu: Yok<br \/>\nmesela sen kendine ihanet ediyormuş gibi hissettiğinden bana açık olmuyosun. İşte, ben de tüm yoksullara, gerçek dertleri olanlara, acı çekenlere, intihar edenlere ihanet ettiğimi düşündüğüm için seninle böyle &#8216;kibar&#8217; kavgalara girmeyi, sarayvari hayatlar yaşamayı, hahaha diye gülmeyi istemiyorum.<\/p>\n<p style=\"text-align:justify;\">Diğer postaya girdi ardından. Az önce arkadaşına: Ali Rıza&#8217;ya yazdığı postaydı bu. Onu gönderdi.<\/p>\n<p style=\"text-align:justify;\">Arıza, postayı aldığı sırada dersteydi. O yüzden okuyamadı. İngilizce dersi başlamıştı. Lidya&#8217;ya baktı. Lidya&#8217;nın gözü hep Narin&#8217;deydi. Narin, Lidya&#8217;nın bir sıra yanında oturuyordu. Öğretmen kitaptaki bir diyalog için iki kişi seçmek istedi. Fakat kimse gönüllü olmadığı için, sınıf listesinden rastgele iki kişiyi seçti. Bunlardan biri, Narin&#8217;in sayısını mahveden İlayda’ydı, diğeri ise bizim Lidya&#8217;ydı.<\/p>\n<p style=\"text-align:justify;\">“<em>Were you watching ‘How I Met Your Mother’ at 8 yesterday evening?<\/em>” dedi İlayda.<\/p>\n<p style=\"text-align:justify;\">“<em>No. I was watching my favourite quiz show ‘Who wants to be a Millionaire’. So I didn’t meet your mother.<\/em>” diye alay etti Lidya.<\/p>\n<p style=\"text-align:justify;\">“Arkadaşlar, ekleme yapmayalım. Ne yazıyorsa onu okuyun. Siz de gülmeyin, lütfen. Narin, gülme yavrum” diye sınıf düzenini sağlamaya çalıştı öğretmen.<\/p>\n<p style=\"text-align:justify;\">“<em>I know the answers of all questions in that show<\/em>” diye toparladı Lidya fazla uzatmadan.<\/p>\n<p style=\"text-align:justify;\">“<em>Wow! Why don’t you join the show?<\/em>” diye devam etti İlayda.<\/p>\n<p style=\"text-align:justify;\">“<em>Because I’m not an adult, you idiot fucking fuck<\/em>” diye bağırdı Lidya. Tüm sınıf şimdi kahkahalarla gülüyordu. İlayda, “Hocam yaa&#8230;” diye inliyordu: “hocam ya, <em>fuck<\/em>, dedi bana” Şimdi herkes daha fazla gülmeye başladı. Öğretmen sınıfı toparlamaya çalışsa da kimse kendini tutamıyordu. Çünkü dünkü voleybol maçından beri herkes bu kıza gıcıktı. Şimdiyse hıncını alıyorlardı. Özellikle Narin bu durumdan çok memnun kalmıştı. Daha önce hiç de ilgisini çekmemişti bu, İngilizcesi iyi olan çocuk, ama şimdi hoşlanmıştı ondan.<\/p>\n<p style=\"text-align:justify;\">Teneffüste neredeyse herkes dışarıya çıktı. Sınıfta sadece Narin, arkadaşı ve birkaç kişi daha kalmıştı. Herkesin keyfi yerindeydi.<\/p>\n<p style=\"text-align:justify;\">Derken içeriye Lidya giriverdi. Bir süre çantasını kurcaladı, bu arada da Narin&#8217;le göz göze geldi. “İngilizcen iyiymiş” dedi Narin. “<em>Meğsi<\/em>” dedi Lidya. Gülümsedi Narin.<\/p>\n<p style=\"text-align:justify;\">Çıkış saatinde herkes servislere binmişti. Evi buraya yakın olan birkaç kişiyse yürüyordu. Onlardan biri de Narin&#8217;di. Evi okula bir kilometre uzaklıktaydı. 500 metresi ıssız, diğer 500 metrede ise bir sürü ev vardı. Her gün aynı yollardan gidip geliyordu. O yüzden artık çevresine bakmasına gerek yoktu. Yolu, çevreyi, yolda başına gelebilecek olası her şeyi ezberlemişti. Eve yaklaşık 750 metre kalmıştı şimdi.<\/p>\n<p style=\"text-align:justify;\">Eve gidince ne yapacağını düşündü bir süre. Muhtemelen her zamanki gibi yemek yiyecek, telefonda arkadaşıyla bugün hakkında bir şeyler tartışacak, sonra bilgisayarda oyalanacak ve belki biraz da ders filan çalışacaktı. Bu pek de düşünmeye değer bir şey değildi. 700 metre kalmıştı. Bugünkü çocuğu: Lidya&#8217;yı düşündü. Nasıl da rezil etmişti o kızı sınıfa. Karar vermişti: artık o çocuktan hoşlanıyordu.<\/p>\n<p style=\"text-align:justify;\">O esnada yanından öğretmen geçti arabasıyla. Bir saat sonra şehir merkezinde bir barın önünde durdu. Bir masaya oturdu.<\/p>\n<p style=\"text-align:justify;\">“Hayattan öğrenecek hiçbir şeyimiz yok. Baba olunca bile nasıl hissedeceğimi tahmin edebiliyorum” dedi Merih Barut.<\/p>\n<p style=\"text-align:justify;\">“Asıl önemli olan, baba olunca ne hissedeceğini bilmek değil ki,” dedi Hamza. “önemli olan sakat bir çocuğun doğduğunda nasıl hissedeceğin.” Merih şaşırmıştı.<\/p>\n<p style=\"text-align:justify;\">“Sakat bir bebek” diye mırıldandı.<\/p>\n<p style=\"text-align:justify;\">Yan masada oturan öğretmen şok olmuştu bu sözler karşısında. Derhal ayaklanarak Merih ile Hamza&#8217;nın masasına yöneldi. “İzin verir misiniz, size eşlik edeyim?” diye sordu bu iki adama. “Tabii, tabii” deyip sandalyeyi gösterdi Hamza. Sonra tanıştılar.<\/p>\n<p style=\"text-align:justify;\">ÖĞRETMEN: Sakat doğan bebekler hakkında konuşuyordunuz sanırım.<\/p>\n<p style=\"text-align:justify;\">HAMZA: (Gülerek) Evet, evet. Yakında evleniyorum da, arkadaş da benim keyfimi kaçırmaya çalışıyor.<\/p>\n<p style=\"text-align:justify;\">MERİH: Senin keyfini Allah kaçırmış. Evlenmek de nedir, ulan?<\/p>\n<p style=\"text-align:justify;\">HAMZA: Öğretmen bey, siz karar verin. Ben hayatımın aşkını buldum ve onunla evleniyorum. Arkadaşsa bir yazar. Yazması için sürekli acı çekmesi gerekiyor. Siz karar verin şimdi, hangimizin keyfini Allah kaçırmış?<\/p>\n<p style=\"text-align:justify;\">MERİH: (Gülümseyerek) Ben yazarım; o evleniyor. Hangimiz daha mutsuz ve uğursuzuz, demek istiyor.<\/p>\n<p style=\"text-align:justify;\">ÖĞRETMEN: Hanginiz daha mutsuzsunuz, he? Geçen gün karım sakat bir bebek doğururken yaşamını yitirdi. O yüzden eğer bana sorarsanız ikiniz de aşağılık birer züppesiniz. Burada acılarınızı kapıştırıyorsunuz. Ama ne acayip, Tanrı hak edenle hak etmeyeni hep karıştırıyor.<\/p>\n<p style=\"text-align:justify;\">MERİH: Sen hangisi için üzülüyorsun? Sakat doğan bebeğin için mi yoksa ölen karın için mi?<\/p>\n<p style=\"text-align:justify;\">ÖĞRETMEN: İkisi için de üzülmedim. Fakat ikisi de çok kötü midemi bulandırdı. Saatlerce kustum.<\/p>\n<p style=\"text-align:justify;\">HAMZA: Ah, Tanrım! Gerçekten iğrenç.<\/p>\n<p style=\"text-align:justify;\">MERİH: Demek hissettiğin şey bu: Tiksinti.<\/p>\n<p style=\"text-align:justify;\">ÖĞRETMEN: Sen ne hissederdin?<\/p>\n<p style=\"text-align:justify;\">MERİH: Sakinlik.<\/p>\n<p style=\"text-align:justify;\">HAMZA: Senin hayatın hep sakindir zaten. Ölmüş olsan bu kadar sakinlik olmaz, gerçekten bak.<\/p>\n<p style=\"text-align:justify;\">MERİH: Tamam işte, endişeleneceğim ya da tiksinti duyacağım pek bir şey yok. Öğretmenin de dediği gibi, ben bir züppeyim. Ne hissedebilirim ki?<\/p>\n<p style=\"text-align:justify;\">HAMZA: Züppeler bir şeyler hissetseler dünya çok daha güzel bir yer olurdu.<\/p>\n<p style=\"text-align:justify;\">ÖĞRETMEN: Sanmıyorum. İnsanlar birbirleriyle zorunlu olmadıkları halde iletişim kurmaya devam ettikleri sürece hiçbir şey hiçbir şekilde güzel olmaz.<\/p>\n<p style=\"text-align:justify;\">MERİH: <em>Connecting people&#8230;<\/em><\/p>\n<p style=\"text-align:justify;\">ÖĞRETMEN: Evet, <em>connecting people<\/em> kadar aşağılık bir şey daha yoktur.<\/p>\n<p style=\"text-align:justify;\">HAMZA: Fazla iddialı bir laf. Hadi, bunu açıkla bakalım öğretmen bey.<\/p>\n<p style=\"text-align:justify;\">ÖĞRETMEN: Elbette açıklayabilirim. Şöyle düşün. Sanat eserleri ne yüzden bu kadar etkilidir? Bir dosta yazılan mektup, bir sevgiliye yazılan şiir, bir şehre yapılan resim. Çünkü tüm bunlar cevapsızdır. Sanat, cevapsızdır! Öyle büyük şeyler söyler ki, yine de cevap istememe büyüklüğünü üzerinde tutar. Hiçbir sevgili, bir şarkıya cevap vermez. Sanat bu yüzden yücedir. Yüceliğin gizi burada yatar. Cevap alındığı anda &#8216;şey&#8217;ler alçalır; alçaklaşırlar! Bu yüzden ne sebepten olursa olsun hiçbir soru, cevaplanmak için, alçalmaya değecek kadar yüce değildir. Bu yüzden cevaplar değersizdir. Ya da şöyle diyelim: Cevap diye bir şey yoktur. Her şey sorudan ibarettir. &#8216;Şey&#8217;lerin birbirleriyle iletişime girmesi alçaklaşmaktan başka bir işe yaramaz. &#8216;<em>Connecting people<\/em>&#8216; kadar alçak bir şey yoktur! Cevabın yüzüne bile bakmayan sanat kadar yüce bir şey var mıdır?<\/p>\n<p style=\"text-align:justify;\">MERİH: Çok doğru.<\/p>\n<p style=\"text-align:justify;\">ÖĞRETMEN: İnsan ilişkisi &#8216;günah&#8217;tan oluşur. Hırs, şehvet, arzu, aşağılama, çıkar. Bunlar olmadığında çıkıyor tüm savaşlar, ayrılıklar. Olduğunda da herkes birbirine katlanıyor, tahammül edebiliyor. Fakat insanlar artık kaçmalı tüm bu şeylerden. Çünkü insanlarla iletişim kurmayan bir insan en yücedir. Bu, annelik içgüdüsünden falan filân bile çok çok daha ciddidir. Çünkü hepsi çıkar için yapılır. Artık çıkar olmamalı kimse arasında. Ve herkes tekbaşınalaşmalı.<\/p>\n<p style=\"text-align:justify;\">HAMZA: Düşüncelerinizi öğrenmiş olduk öğretmen bey. Bu yüzden mi karınıza ya da bebeğinize üzülmediniz?<\/p>\n<p style=\"text-align:justify;\">ÖĞRETMEN: Sanırım.<\/p>\n<p style=\"text-align:justify;\">MERİH: Beyler, benim kalkmam gerek. Benim babalık beni istiyor.<\/p>\n<p style=\"text-align:justify;\">ÖĞRETMEN: Kim o? Öz baban mı?<\/p>\n<p style=\"text-align:justify;\">HAMZA: Ah, hayır. Babacık işte, anlarsın ya?<\/p>\n<p style=\"text-align:justify;\">MERİH: İnsanlar artık hayatlarını devam ettirebilmek için yaşlı ve zengin bir sevgiliye ihtiyaç duyuyor. Yapacak bir şey yok.<\/p>\n<p style=\"text-align:justify;\">ÖĞRETMEN: Bu her zaman böyleydi ki. Şimdi daha fazla tercih ediliyor sadece.<\/p>\n<p style=\"text-align:justify;\">Merih biraz bozulmuştu bu cümleye. Ama belli etmedi.<\/p>\n<p style=\"text-align:justify;\">“Hadi, kendi cenazene geç kalma” deyip gülümsedi Hamza, Merih&#8217;e.<\/p>\n<p style=\"text-align:justify;\">“Sen de yaşadığın hayatın yasını tutma” deyip güldü Merih. Sonra oradan ayrıldı. Birkaç dakika sonra masaya Leylâ ile kızkardeşi geldi. Öğretmenle tánıştılar.<\/p>\n<p style=\"text-align:justify;\">“Ne içersin anne?” diye sordu Hamza, Leylâ&#8217;ya.<\/p>\n<p style=\"text-align:justify;\">“Hiçbir şey içmeyeceğim oğlum. Ev bakmaya gideriz diye düşünmüştüm” deyip gülümsedi Leylâ.<\/p>\n<p style=\"text-align:justify;\">“Gideceğiz tabii ki. Sen bir şey içer misin ufaklık?” diye sordu Leylâ&#8217;nın kızkardeşine: İnci&#8217;ye.<\/p>\n<p style=\"text-align:justify;\">İki gencin birbirine &#8216;annem, oğlum&#8217; demelerine uzun bir süre anlam veremedi öğretmen.<\/p>\n<p style=\"text-align:justify;\">“Birbirinize neden karım, kocam diye hitap etmiyorsunuz?” diye sordu.<\/p>\n<p style=\"text-align:justify;\">“Öğretmen bey, siz, insanların arasından iletişimin tamamen kalkması gerektiğini düşünüyorsunuz; bizse bu iletişimin tamamen değişmesi gerektiğini düşünüyoruz.” Gülümseyerek anladığını belirtti öğretmen. Ardından oradan ayrıldı.<\/p>\n<p style=\"text-align:justify;\">İnci de birazdan erkek arkadaşıyla buluşacağını belirtti.<\/p>\n<p style=\"text-align:justify;\">“İlhan&#8217;la mı buluşacaksın?” diye sordu Leylâ, kız kardeşine.<\/p>\n<p style=\"text-align:justify;\">“Evet.”<\/p>\n<p style=\"text-align:justify;\">Fakat İnci o gün İlhan&#8217;la buluşmadı. Nedense Yakup&#8217;un onun için yaptıklarını düşündü ve koşarak Yakup&#8217;un evine gitti. Zili çaldı ve kapıyı Yakup açtı. Uykuluydu. Yani az önce uyanmıştı. İnci&#8217;yi gördüğü anda dili tutuldu. Ona sarılacaktı ama olanlar aklına gelince kendini tuttu. Fakat İnci, Yakup&#8217;a sarıldı. Yüzünü hep aşağıda tutuyordu Yakup.<\/p>\n<p style=\"text-align:justify;\">“Demek gönderdiğim kargoyu aldın” dedi, kabahatliymiş gibi yere bakarak.<\/p>\n<p style=\"text-align:justify;\">“Ne kargosu? Ne zaman gönderdin?” diye sordu İnci.<\/p>\n<p style=\"text-align:justify;\">“Bilmem. Birkaç gün önce işte. Ulaşmamış demek” deyip sustu Yakup. Sonra içeriye geçtiler birlikte.<\/p>\n<p style=\"text-align:justify;\">“Kaybedecek tek şeyim sensin. Ve ben neredeyse kaybettim artık” dedi Yakup. Hâlâ yere bakıyordu.<\/p>\n<p style=\"text-align:justify;\">“Kaybetmedin,” dedi İnci, “hâlâ seninim.”<\/p>\n<p style=\"text-align:justify;\">“İstemiyorum ben seni” diye sürdürdü Yakup. Sonra mutfağa gidip mısır gevreği hazırladı kendisine. Onun peşinden gitti İnci.<\/p>\n<p style=\"text-align:justify;\">“Neden istemiyorsun sen beni?”<\/p>\n<p style=\"text-align:justify;\">“Korkuyorum senden.”<\/p>\n<p style=\"text-align:justify;\">“Neden korkuyorsun?”<\/p>\n<p style=\"text-align:justify;\">&#8220;Bilmem. Kusacağım geliyor artık bu mevzularda.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Öldüreceğim seni!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ceplerine kusmak istemiyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şimdi gidip evden silâhı çalacağım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İşte bu beni azdırabilir. Ah, beybi, çok azdım. Biraz daha ölümden bahset n&#8217;olur. Hadi.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Azmanı isteyen kim?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hadi, evinizdeki tabancadan bahset. Ahh, sevgilim. Oh. Hadi. Metalik bir <em>revolver<\/em> mi, yoksa plastik bir <em>glock<\/em> mu? Ah, yoksa klasik bir <em>beretta<\/em> mı? Of. Seni seviyorum. Bayılıyorum sana. Hadi, bahset biraz.”<\/p>\n<p style=\"text-align:justify;\">“Of,” deyip güldü İnci. “Yeter bu kadar. Tekrar birlikte olalım, hadi.”<\/p>\n<p style=\"text-align:justify;\">“Olmaz” dedi Yakup. Ona doğru yaklaştı İnci. “Ulan,” dedi Yakup. “Bütün kızlar aynı. Alayı kahpe kancıkların. Hep bir şeyleri provoke etme derdindeler. Ya erkekleri ya hemcinslerini ya da çalışanları provoke ediyorlar. Hepsinden uzağım artık.”<\/p>\n<p style=\"text-align:justify;\">“Hey, ne diyorsun sen? Saçmalama.”<\/p>\n<p style=\"text-align:justify;\">“Lan, gerçekten hiçbir şeyden haberin yok, değil mi?”<\/p>\n<p style=\"text-align:justify;\">“Neden bahsediyorsun, gerçekten bilmiyorum.”<\/p>\n<p style=\"text-align:justify;\">Bileğindeki yara izini gösterecekti Yakup ama son anda vazgeçti.<\/p>\n<p style=\"text-align:justify;\">Derken aynı anda hem Yakup&#8217;un hem de İnci&#8217;nin telefonu çalmaya başladı. Yakup&#8217;u arayan Lidya&#8217;ydı; İnci&#8217;yi arayansa Narin. İkisi de hoşlandığı yeni birini anlattılar. Lidya, Narin&#8217;i Yakup&#8217;a anlattı; Narin ise Lidya&#8217;yı İnci&#8217;ye. İkisi de bir şey çaktırmadılar önce. Telefonların hoparlörlerini açtılar ve Lidya&#8217;yla Narin&#8217;i konuşturdular. Birbirlerine kur yaptılar ve nerede oturduklarını sordular. Yani yirmi birinci yüzyıl her açıdan hız çağıydı.<\/p>\n<p style=\"text-align:justify;\">Bu arada kapının önündeki caddeden Hamza ile Leylâ geçiyordu. Sesli bir şekilde tartışıyorlardı.<\/p>\n<p style=\"text-align:justify;\">“Ya o kadar eminsin ki kendinden,” diye öfkeyle konuştu Hamza. “Sinirlerim bozuluyor. Çünkü biliyorum, yanlış bir şey yaptığında da kendinden bu derece emin oluyorsun. Bir şeyi saklıyorsun ve &#8216;şu yüzden sakladım canım, ne var bunda&#8217; diyorsun. Bu o kadar iğrenç bir durum ki. Nefret ediyorum, nefret.”<\/p>\n<p style=\"text-align:justify;\">&#8220;Nefret ettiğini biliyorum. Artık böyle bir şeyi yaşatmıyorum sana.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İşte bu o kadar garip bir durum ki, yaşatıp yaşatmadığını da bilemiyorum ve anlayamıyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yaşatıyor olsam söylerim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Daha önce yaşattın ve söylemedin. Ancak ben üzerine gidince, ısrar edip en küçük ayrıntılarına kadar irdeleyince öğrenebiliyorum. Ve sonra da bana sinirleniyosun bu kadar detaycı, ısrarcı, haksızlık eden biri olduğum için. Bunu bana sen yaptın! Ben böyle değildim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir daha yapmam dedim ya.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Güvenemiyorum, Allah kahretsin. Benim endişelenmemi istemiyormuşsun. Lafa bak. Ulan, ben laftan sözden anlamayan birisi miyim?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Zamanla güvenirsin. Ben sözümü verdim, gerisi sana kaldı.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hastaneye gittiğini bile anlatmıyorsun. Ben senin için o kadar da değerli biri değilim, sıkma artık canını. Çok değersizim ulan ben senin için.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Abarttın farkındaysan. Ben bunun kıyısında köşesinde değer meselesi göremiyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kendimi değersiz hissediyorsam var demektir bir değer meselesi.&#8221;<\/p>\n<p style=\"text-align:justify;\">Cevap vermedi Leylâ. “İşte&#8230;” diye mırıldandı Hamza. “Rahatça yine aynı şeyi yapıyorsun. &#8216;Söylemedim çünkü önemsizdi.&#8217; &#8216;Söylemedim çünkü endişelenmeni istemedim.&#8217; &#8216;Söylemedim ama söyleyecektim.&#8217; Bunları deme bana artık. Ne olursun!”<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir şey söyleyeyim mi?&#8221; dedi Leylâ. &#8220;Bilmen gerektiğini düşünüyorum. Benim sosyal hayatımda ya da topluma bakış açımda ya da insanlara karşı tavırlarımda senleyken ya da sensizken diye ayırabileceğim bir fark olmadı hiçbir zaman. Yani sen varsın diye insanlardan uzak durduğum ya da erkeklerden nefret ettiğim filan yok. Ben hep böyleydim zaten. Anlatabiliyor muyum?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Benden önce bir hayatının olduğunu biliyorum,&#8221; dedi Hamza. &#8220;Yani başının çaresine bakabildiğinin farkındayım. Ama benim seni uyarmaya çalıştığım şeyler öyle okulda öğrenebileceğin ya da kutsal kitaplarda yazan türden şeyler değil. O yüzden biraz olsun dinle beni. Seni bir eşya gibi sahiplenmemek için elimden geleni yapıyorum. İnan bana. Ama bu o kadar zor ki. Bazen aklımı kaçıracak gibi oluyorum. Üzgünüm. Böyle olduğum için.&#8221;<\/p>\n<p style=\"text-align:justify;\">Uzun bir süre konuşmadılar. “Bizim tüm kavgalarımız geçmişimizle ilgili. Bunu fark ettin mi hiç?” diye gülümsedi Leylâ. Cevap vermedi Hamza. Yürümeye devam ediyorlardı. Sonra aklına bir şey gelmiş gibi konuştu Hamza: “Birkaç gün içinde tüm geçmişimi anlatacağım sana, tamam mı?” Kafasıyla onayladı Leylâ: “Tamam yârim, ben de sana anlatacağım her şeyi. Tamam mı?” Gülümsedi Hamza: “Madem geleceğimizi paylaşacağız, geçmişimizi de paylaşmalıyız.” Bir kargo şubesinin yanından geçerek yollarına devam ettiler.<\/p>\n<p style=\"text-align:justify;\">Şubenin çevresinde bir sürü polis vardı. “Nereden bileyim ya? Hangi geri zekâlı kargo şubelerini soyar ki?” diye konuştu adam, polise.<\/p>\n<p style=\"text-align:justify;\">“Daha önce de olmuş bu soygunlar. Yani son bir yıldır olan bir şey. Fakat hep yakın çevrelerde olduğundan aynı kişiler tarafından gerçekleştirildiğini düşünüyoruz” diye açıkladı polis.<\/p>\n<p style=\"text-align:justify;\">“Tek kişiydi,” dedi adam. “Profesyonel gibi davranıyordu zaten pezevenk.”<\/p>\n<p style=\"text-align:justify;\">“Nasıl profesyonel gibi?”<\/p>\n<p style=\"text-align:justify;\">“Bayağı. Aslında tipi tam bir bağımlı gibiydi. Hafif bir panik atak var gibi duruyordu. Böyle birinin soygun yapması imkânsız, değil mi? Yine de sıkılmış bir soğukkanlılığı da vardı.”<\/p>\n<p style=\"text-align:justify;\">Ertesi gün bir kargo şubesinde daha saat bir sıralarında soygun oldu. Ve yine aynı saatlerde Narin okuldan çıktı. Lidya o gün okula gelmemişti (köpeğini veterinere götürmüştü); o yüzden Narin&#8217;le buluşup, ona ondan hoşlandığını söyleyememişti.<\/p>\n<p style=\"text-align:justify;\">“500 metresi ıssız, diğer 500 metrede ise bir sürü ev var” diye düşündü Narin. Sonra eve gidince neler yapacağını düşündü. Sonra da hoşlandığı çocuğu, Lidya&#8217;yı düşündü. Gülümsedi. Eve yaklaşık 700 metre kalmıştı şimdi.<\/p>\n<p style=\"text-align:justify;\">Derken arkadan birinin yaklaştığını hissetti. Dönüp bakmasına vakit kalmadan, birisi ağzını kapatmıştı bile. Onu zorbalıkla, terk edilmiş bir inşaata çekmeye çalışıyordu. Narin ne kadar tepinse de ondan kurtulamıyordu. Sadece ciyaklamaları duyuluyordu. Göz ucuyla kim olduğuna bakmaya çalıştı, ama adamda kar maskesi vardı.<\/p>\n<p style=\"text-align:justify;\">Adam birkaç saniyede onu inşaatın yanındaki araziye kadar çekmişti bile. Daha fazla bekleyemedi. Narin&#8217;le birlikte yere yuvarlandı. Onun üzerine çıktı. Narin, bunun büyük biri olmadığını hemen anladı. Aynı yaşlardaydılar. Ama üzerindeki zorba çok güçlüydü, Narin onun altında âdeta eziliyordu. Ellerini kurtarmak istedi ama biraz hareket ettirse, bilekleri kırılacak gibiydi. Adam sonunda Narin&#8217;in ellerini bıraktı ve eteğine sarıldı. Külotlu çorabını yırttı ve eteğini kaldırdı. Bu arada kendi pantolonunu da indirmişti. Narin, elleri serbest kaldığı anda adamın kafasındaki kar maskesine sarıldı. Canı yandı. Maskeyi çıkardı. Kaskatı kesildi. Çığlık atmaya çalıştı. Ama Lidya&#8217;nın arkadaşı, Arıza, Narin&#8217;in ağzını kapatmış, ona şeytanca fısıldıyordu: “Çok güzelsin, amına koyayım!”<\/p>\n<p style=\"text-align:right;\"><em>devam edecek&#8230;<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"1772\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/04\/10\/canli-performans-magaradaki-maganda-bolum-bir\/tumblr_md3zzjw9iv1r4xmq8o1_540\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_md3zzjw9iv1r4xmq8o1_540.jpg\" data-orig-size=\"540,404\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"tumblr_md3zzjW9Iv1r4xmq8o1_540\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_md3zzjw9iv1r4xmq8o1_540.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_md3zzjw9iv1r4xmq8o1_540.jpg?w=540\" class=\"  wp-image-1772 aligncenter\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_md3zzjw9iv1r4xmq8o1_540.jpg?w=706&#038;h=528\" alt=\"tumblr_md3zzjW9Iv1r4xmq8o1_540\" width=\"706\" height=\"528\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_md3zzjw9iv1r4xmq8o1_540.jpg 540w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_md3zzjw9iv1r4xmq8o1_540.jpg?w=150&amp;h=112 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_md3zzjw9iv1r4xmq8o1_540.jpg?w=300&amp;h=224 300w\" sizes=\"(max-width: 706px) 100vw, 706px\" \/><\/p>"
    },
    "thr:total": "1",
    "comments": {
        "commentCount": "bir",
        "comments": [
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/03106e161fb6bc38d1b58dc2edd1cfa2?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "Myrah",
                "dateTime": "2020-04-16T01:24:15+03:00",
                "commentBody": "Kuş vuralım istersen Jacob.",
                "commentLikeCount": "1"
            }
        ]
    }
}