{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Canlı Performans: Mağaradaki Maganda (BÖLÜM İKİ)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/04\/17\/canli-performans-magaradaki-maganda-bolum-iki\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/04\/17\/canli-performans-magaradaki-maganda-bolum-iki\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/04\/17\/canli-performans-magaradaki-maganda-bolum-iki\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1965","updated":"2020-04-16T20:28:37Z","published":"2020-04-17T16:00:41Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Canlı Performans: Mağaradaki Maganda (Roman)"}],"summary":{"@type":"html","$":"BÖLÜM İKİ GEÇMİŞİN İZAHATİ (HAMZA) İlk olarak, kapısında oturduğun sarı okuldan başlamalıyım sanırım. Bizim zamanımızda maviydi o okul. O zaman daha güzeldi ya, neyse. Altıncı sınıfın ilk ayında okul değiştirdim ben. Yani altı yıl orada okudum. Çocukluğumda kayda değer pek bir şey olmadı. Bizim okul çok küçüktü. Her sınıfta bir şube vardı ve her şubede &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/04\/17\/canli-performans-magaradaki-maganda-bolum-iki\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Canlı Performans: Mağaradaki Maganda (BÖLÜM&#160;İKİ)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\">BÖLÜM İKİ<\/p>\n<p style=\"text-align:justify;\">GEÇMİŞİN İZAHATİ (HAMZA)<\/p>\n<p style=\"text-align:justify;\">İlk olarak, kapısında oturduğun sarı okuldan başlamalıyım sanırım. Bizim zamanımızda maviydi o okul. O zaman daha güzeldi ya, neyse. Altıncı sınıfın ilk ayında okul değiştirdim ben. Yani altı yıl orada okudum. Çocukluğumda kayda değer pek bir şey olmadı. Bizim okul çok küçüktü. Her sınıfta bir şube vardı ve her şubede de yirmi kişi filan oluyordu. Sınıfın en gözde öğrencisi bendim diyebilirim. Her zaman olur böyle tipler. Futbol takımlarını toplayan, hocaya itiraz eden, sınıfı galeyana getiren, herkesi güldüren filan. Böyle bir tiptim yani.<\/p>\n<p style=\"text-align:justify;\">Hayatımın o döneminde hiçbir şey olmadı neredeyse. Çocuktum. Ukala bir çocuktum. Çalışkandım da. Bir doktor çocuğu vardı, onunla neredeyse her konuda yarış içindeydik. Sadece ders mevzularında değil; spor, bilgisayar, kızlar gibi konularda da gizliden gizliye sürekli bir rekabetimiz vardı. Kızlar gelip bize açılıyordu, çıkma teklifi ediyorlardı. İlginçtir, bizim kafamız hiç çalışmazdı böyle şeylere; fakat kızlar bizden daha çok biliyordu. Ben her şeyi masumca kurgularken, onlar, meselâ şeyimin uzunluğu hakkında dahi soru sorabiliyordu. Hatırlıyorum bunu. Düşün işte. 10-11 yaşlarındayız. Her neyse.<\/p>\n<p style=\"text-align:justify;\">Sonra ben ani bir şekilde o okuldan ayrıldım. Bunu nasıl yaptığımı gerçekten bilmiyorum. Cahil cesareti sanırım. Biraz da havalı olur gibime gelmişti. Çünkü okulda sürekli olay yaratan şeyler benim başımın altından çıkıyordu. Okuldan ayrılırsam yine böyle olur diye düşünmüştüm. Zira oldu da. İnsanlar niye okuldan ayrıldığımı öğrenmeye filan çalışıyordu sürekli.<\/p>\n<p style=\"text-align:justify;\">Bu okul değişikliği beni çok zorladı. Bir günde köyden şehre, farklı bir okula geçince kültür şokuna uğramıştım. Bir de çok yoruluyordum. Çünkü şöyle anlatayım, sabah altıda kalkıyordum, hazırlanıp altı buçukta otobüse biniyordum. Sonra yedi buçukta son durakta oluyorduk. Oradan da on beş dakika boyunca okula yürüyorduk. Ben bu çileyi üç yıl çektim. Yaz kış demeden. Şimdi anlıyor musun niye bu kadar karamsarım? Gülüyorum ama aklım başıma gelmişti bir anda. Böyle önümü ilikleyip, Allah&#8217;ın huzurunda saygı duruşuna geçmiştim.<\/p>\n<p style=\"text-align:justify;\">Neyse. Yeni okula gelince ilk sınıfımı beğenmemiştim. Müdüre dilekçe verip başka sınıfa aldırmıştım kendimi. O zamandan beri bürokrasiyle aram iyi yani.<\/p>\n<p style=\"text-align:justify;\">Bu yeni sınıfta iyi insanlarla karşılaştım. Zaten daha ilk günde, daha sonra çok iyi arkadaş olacağım Cenk diye bir çocuğun yanına oturmuştum. Eski okuldaki popülerliğim burada yoktu, doğal olarak. “Ulan, niye kimse benimle konuşmuyor?” filan diyordum. Sonra benden çekindiklerini anladım, gidip birkaç kişiyle tanıştım. Ama yine de hiçbir şey eski okulumdaki gibi değildi. Ancak yedinci sınıfın ikinci yarısında filan aynı performansımı yakalayabilmiştim.<\/p>\n<p style=\"text-align:justify;\">Bu Cenk&#8217;in de arasında bulunduğu bir çete kurduk önce. Ben, Cenk, İhsan, Nurullah ve Çetin. Beşimiz okulda illegal işler yapmaya başladık. Duvarlara spreylerle yazılar yazıyorduk, zalimlerle ve serserilerle kavga ediyorduk, okuldan kaçıp internet kafeye gidiyorduk, sonra sıkılıp tekrar okula dönüyorduk. Ben bir de ilk geldiğimde öğretmenlerle çok iyi anlaşmıştım. Bazen yaptığım bu muhaliflikler hoş karşılanıyordu bu yüzden. Bir de derslerim de iyiydi. Zaten Cenk, ben ve Çetin, sınıfın en başarılı ilk beşinde oluyorduk daima. O yüzden hocalar ceza veremiyordu bize. Bu arada o meşhur, müdürün bilgisayarını <em>hack<\/em>leyip insanların devamsızlıklarını silme olayımız da bu dönemde yaşandı işte.<\/p>\n<p style=\"text-align:justify;\">Bu arada sınıfta Gamze diye bir kız benimle ilgilenmeye başladı. Benimse onunla alâkalı tek ilgimi çeken nokta, annemin ismi de Gamze olduğu için annemle adaş olmasıydı. Onun da bir kız çetesi vardı. Bizden özenmişlerdi ya, neyse. Sonra bu kız benim yanıma oturdu bir gün. Ben kalkıp gittim. Başka bir gün daha aynısı oldu. Yine kalkıp gittim.<\/p>\n<p style=\"text-align:justify;\">Daha sonra bu kızın, bizim her sabah arkadaşlarla kahvaltı ettiğimiz pastahaneye geldiğini gördüm. Sürekli bana bakıyordu. Ben hiç konuşmuyordum. Başka bir gün MSN&#8217;den ekledi beni. Ben bu arada bu kızın, böyle, şarkıcılara deli gibi hayran olan tiplerden olduğunu biliyordum. Öyle ezik bir tip yani. O da yabancı bir popçuya hayrandı. Bunu anlatmamın sebebi, takıntılı biri olduğunu söylemek istemem. Aslında bunların üzerinde bu kadar durmam bile anlamsız. Donuk bir şekilde kafamda canlananları anlatıyorum sadece. Üf, daha burada bu kadar çok yazdıysam&#8230; Bu yazı uzun olacak gibime geliyor. Neyse, biraz özet özet geçeceğim.<\/p>\n<p style=\"text-align:justify;\">Bu kız sürekli olarak bana yılışıyordu. Benimle konuşmak için bahaneler üretmeye çalışıyordu. Benim sırama otururdu ve kalkmazdı meselâ. Kalk, dediğimde de, sen kaldır, derdi. Ne yalan söyleyeyim, saftım ama yavaş yavaş ben de çevremden gördüğüm hinlikleri taklit edebilir olmuştum. Anlayacağın artık bende de orospuluk vardı. Bir gün yine sırama oturduğunu gördüğümde kucaklayıp kaldırdım bu kızı. Kahkahalarla gülüyordu. MSN&#8217;den de yazıştık kısa bir süre. İyi bir taklitçi olmuştum. Şehre geldikten sonra çok şey öğrendim. Küfürlerin çoğunu o zamanlar öğrendim. Hatırlıyorum, gey, lezbiyen gibi mefhumları öğrendiğimde aklım hayalim almamıştı. Nasıl mümkündü ki bu? Her neyse, evimize internet de gelmişti erken yıllarda. Pornografik şeylere o dönemlerde bakmaya başladığımı hatırlıyorum. Şaşılacak şey şu ki, bu, şehirdeki okulda bunları herkes çoktan biliyordu. Hatta yalamış yutmuşlardı. Bu kızla MSN&#8217;den anal seksi konuştuğumuzu hatırlıyorum. Bir konu olarak değil, bunu yapmayı konuşmuştuk. Fakat bunları konuşma cesareti yalnızca bilgisayardayken geliyordu. Yüz yüzeyken hâlâ aynı şekilde utangaçtım.<\/p>\n<p style=\"text-align:justify;\">Neyse işte. Gamze&#8217;yle hiçbir şey yapmadık. Ondan hep uzak kalmaya çalıştım.<\/p>\n<p style=\"text-align:justify;\">Bu arada, şunu da anlatmalıyım. O yıl dershaneye gitmiştim ben. Dershanede de öyle bir arkadaş grubu kurmuştum. Aynı köydeki gibi bir hayatım oluyordu yavaş yavaş. Bu arada üç beş kişi daha çıkma teklifi etti bana. Ama ben hiçbirini kabul etmedim. Dalga geçiyordum hepsiyle. “Sana kız ayarlayayım mı?” diye geliyordu kızlar çıkışta. “O konuda bir açlığımı mı gördün?” diyordum, “Ya da arkadaşının mı bir açlığı var?” filan. Bir gün oturuyorduk arkadaşlarla, yine bir kız geldi. “Sana bir kız ayarlayayım mı?” dedi. “Ayarla,” dedim ben de. Arkadaşlarla gülüyorduk, alay etmek için iyi bir mevzu çıkmıştı bize de. “Getir bakalım, görelim kızı” dedim. Rehberlikçinin odasının dışında koltuklar vardı. Biz orada oturuyorduk. Ben de padişah gibi kurulmuştum koltuğa. Tiyatro gibi oynuyorduk anlayacağın.<\/p>\n<p style=\"text-align:justify;\">Sonra kız gidip başka bir kızı getirdi. “Bu mu ayarlayacağın kız?” diye sordum. “Evet” dedi. Kız utangaç utangaç bakıyordu. “Boyu bu kadar mı?” filan dedim ben. Arkadaşlarım kahkaha atıyor, kızlar da durumu toparlamak için gülümsüyorlardı. “Başka yok mu?” diye sordum. Hâlâ ısrarla bir cevap bekliyorlardı benim ağzımdan. Benimle bu kadar dalga geçseler, şahsen, ortalığı birbirine katardım. En sonunda, “İstemiyorum” dedim. Sonra, “Siz manyak mısınız?” diye sordum. Kızlar sonunda sinirlenip orayı terk ettiler. Sonra bir de o zamanlarda dershanede deneme sınavlarına girmeye başlamıştık. Bir sınavda benim yanıma bir kız oturdu. Bunu niye anlattığımı daha sonra anlayacaksın. O gün onunla hiçbir diyaloğum olmadı. Hatta bakmadım bile.<\/p>\n<p style=\"text-align:justify;\">Sonra ben o yaz, Cenk&#8217;in sevgilisiyle tanıştım. Cenk de bana anlatıp duruyordu sevgilisiyle yaptıklarını. Bayağı, affedersin ama, “Filmlerdeki gibi sevişiyoruz oğlum” filan diyordu. Aynı yaz, lise tercihleri yapıldı. Bir de Feysbuktan bir kız ekledi beni. Adı Selin&#8217;di. Bana internetten yazmaya filan başladı.<\/p>\n<p style=\"text-align:justify;\">Birkaç hafta içinde çıkmaya başladık. Seninle aynı beldede oturuyordu o da. Bunu söylediğimde nasıl hissettiğini bilmiyorum. Belki kızdın. Hatta belki, “Bir daha burada buluşmayalım” filan diyeceksin ama ben sana samimiyetimle anlatmak istiyorum bunları. Hiçbir şeyi de atlamak istemiyorum. Neyse. O yaz biz orada buluştuk Selin&#8217;le. Bundan sonrası asıl önemli olan gibime geliyor. Şimdi her ne kadar pişman olsam da bunlar için, yapacak hiçbir şeyim yok. Salak ve cahildim. Arkadaşlarım filan abartarak konuşuyorlardı bu meseleleri. Sanırım ben de bu yüzden biraz bu konulara kafa yormaya başlamıştım.<\/p>\n<p style=\"text-align:justify;\">İlk buluşmamızda Selin&#8217;in evine gittik. Kimse yoktu o gün evde. İlk başta kendimi fahişe gibi hissettim. Çünkü gerçekten daha önce erkekliğimi hep başka konular üzerinde baskınlık kurarak göstermiştim. Kavga gürültü filan gibi. Bir de on dört yaşındaydım. Sanırım bu yüzden öyle hissettim. Her ne kadar kirli konuşup, kıyametler de koparsam hâlâ ilk baştaki çocuktum. Yabancı ve samimiyetsiz ortamlarda utanıyordum.<\/p>\n<p style=\"text-align:justify;\">Biz o gün Selin&#8217;le öpüştük. Sonra onun odasına geçtik. Biraz sohbet ettik. Sıkıcı ve samimiyetsizdi konuşmalarımız. Sanki birbirimizden bu iş için para alacaktık. Aynı fahişeler gibi. O gün oradan ayrılıp eve geri döndüm. Deniz şortumu giyip iskeleye koştum. Arkadaşlar da oradaydı. Serdar, Çağatay, Doruk filan. Biraz yüzdük. Sonra erkek muhabbetlerine geldi sıra. Serdar biraz sapık bir çocuktu. Ama bu sapıklığın, daha önce hiç kızların ona yaklaşmamasından kaynaklandığı da belliydi. “Bugün yalının orada üstsüz güneşlenen bir kız gördüm” filan diye giriyordu hep konuşmalarına. Ben de ona inat olsun diye o gün yaptıklarımı, abarta abarta anlatmaya başladım. “Kızın evine gittim. Seviştik” falan filan.<\/p>\n<p style=\"text-align:justify;\">Ben anlattıkça bunlar hayretle beni kutluyorlardı. O an gerçekten kendimi önemli hissettim. Sanırım bu da benim aşağılık kompleksimden kaynaklanıyor. Bu kompleksin sebebinin de okul değişikliğim olduğunu düşünüyorum. Çünkü köydeki okulda çok havalı biriydim. Şehre geldiğim anda ezik birine dönüştüm. Sanırım bu yüzden her şey bu kadar sarpa sardı. Tekrar havalı birine dönüşmek isteyişim, beni aşağılık kompleksine itti. Şimdi bunların ayrımını gayet basitçe yapabiliyorum ama o zamanlar öyle değildi. Her şey çok tazeydi ve yepyeni şeyler keşfediyordum.<\/p>\n<p style=\"text-align:justify;\">Birkaç hafta sonra liseye başladık. Bir anadolu lisesini kazanmıştım. Şehirdeydi bu okul ama biraz da dışında. Toki&#8217;lerin orada. Kent çöplüğüyle kent mezarlığının arasında bir tepede. Okulun ilk haftasında köyden gidip gelmenin mümkün olmayacağını görünce, Toki evlerine girdik. On dördüncü kattaydı yeni evimiz. En son kat. Müthiş bir manzarası vardı. İşte ben hayatımın yüzde yetmiş beşini orada yaşadım Leylâ. Özellikle son dönemlerimi kastediyorum. Üç yıl orada kaldık, son iki yılda işlemeye başladı benim farkındalığım, aklım, mantığım. Yani eğer beni yargılayacaksan bu son iki yıl için yargıla.<\/p>\n<p style=\"text-align:justify;\">İlk başlarda okula karşı pek bir şey hissetmiyordum. Sınıftan birkaç arkadaş edindim derhal. İlk zamanlar çok havalı günlerdi. Sadece kızlar ve futbol hakkında konuşuyorduk. Gerçekten benim en kepaze zamanlarımdı bunlar. Arkadaşlar sevgilimin olduğunu öğrendiler. Derste mesajlaşıyordum filan. Bunu havalı buluyorlardı. Kız arkadaşının olması sanki farklı bir boyuta geçmeyi ifade ediyordu. Böyle oldukça ben daha çok saçmalamaya başladım. Okulun ilk haftası yine Selin&#8217;le buluştum. İkinci buluşmamız da onun evinde olmuştu. Bu sefer biraz ileri gitmiştik. Onun yatağına yatmıştık. Sarılıp konuşmuştuk. Şu an olanları hayal meyal hatırlıyorum gerçekten. Hatırladıkça da kendimden nefret ediyorum. Çünkü bu şeyleri sevdiğim insanla sırf sevdiğim için yapmamıştım. Sırf havalı olsun diye yapıyordum. Yaptıklarımızı da kafamda abarttıkça abartıyordum.<\/p>\n<p style=\"text-align:justify;\">O buluşmamız da böyle geçmişti. İki hafta sonra tekrar buluştuk Selin&#8217;le. Bu kez okuldan kaçmıştı o. O yüzden sabahın dokuzunda filan bir alışveriş merkezinin oralarda buluşmuştuk. Saat erken olduğu için AVM kapalıydı. Biz de arka taraflarda dolaştık. Bir parkta oturduk. Sonra bir sitenin içine girdik. Bir bahçeye geçip oturduk. Etrafı epeyi kapalıydı. Kimse bizi göremiyordu. Orada öpüştük biraz. Ben onun göğsünü ve kalçasını elledim. O da uzun bir süre benim şeyimi elledi. Sonra yine sizin oraya gittik. Saat öğleye geliyordu. Annesi yine evde yoktu. Güne gitmişti. Eve girip orada da biraz öpüştük. Sonra pek bir şey yapmadık. Ben sıkılıp eve döndüm.<\/p>\n<p style=\"text-align:justify;\">Bu arada birkaç ay buluşmadık Selin&#8217;le. Birbirimize mesaj atıyorduk sadece. Sınıfta ise durumlar pek iyi değildi. Matematik ve geometri notlarım düşüktü. Bir almıştım ikisinden de. Tabii dershanede, sınıfta filan hep birinci ikinci oluyordum eskiden, onun için zoruma gitmişti bu durum. Bir de tarih sınavında kopyadan yakalanmıştım. Canım o kadar şeyi ezberlemek istemediği için, yazdığım kopya kâğıdından bakıyordum. Hoca da yakaladı. Bu arada ise edebiyat notlarım çok yüksek geliyordu. Şaşırıyordum ben, çünkü daha önce edebiyatımın iyi olduğunu hiç fark etmemiştim. Sonra biraz bu konuyla ilgilenmeye başladım. Bir de Ahmet&#8217;le tanıştım o arada. Pek iyi arkadaş değildik ilk başta. Sonraları iyi anlaşmaya başladık. Ve bu arada da sınıfta Sinem&#8217;le tanıştım.<\/p>\n<p style=\"text-align:justify;\">Biyoloji derslerinde laboratuvara çıkıyorduk. O yüzden öğretmen normal sınıftan farklı olacak şekilde yerlerimizi değiştirmişti. Beni de en öne, Sinem&#8217;in yanına oturtmuştu. Çok çalışkan bir kızdı o. Bu yüzden dersler hakkında konuşuyorduk yalnızca.<\/p>\n<p style=\"text-align:justify;\">İkinci dönemde uzun bir aradan sonra tekrar Selin&#8217;le buluştuk. Yine onun evindeydi buluşmamız. Bu kez iyice ileriye gitmiştik. Keşke şimdi benim yanımda olsan da beni bir pataklasan Leylâ. Ama yapacak bir şeyim yok. Sana anlatmalıyım bunları ve senin de pişmanlığımı görmen gerek.<\/p>\n<p style=\"text-align:justify;\">O gün biz soyunduk Leylâ. Selin de soyundu, ben de. Ama iç çamaşırlarımız duruyordu altımızda. Ve üzerimizde pike vardı. Birbirimizin üstüne çıkıyorduk. Şeylerimizle oynuyorduk. Onları birbirine sürtüyorduk. Hatta içine girmeye de çalışmıştım çok defa, ama becerememiştik. Bir süre sonra o beni eliyle boşalttı, ben de onun şeyini yaladım. Bunları bu kadar ayrıntılı anlattığım için senden af dilerim Leylâ, ama anlatmak zorundayım. Gerçi bunların bir önemi var mı ki artık? Yatakta yatıyorduk ve çırılçıplaktık. Kendimi hep kötü hissettim bunun için. Çünkü sanki biri bunu bana zorla yaptırıyormuş gibiydi. Bugün bu kadar karamsarsam sebebinin bu şeyler olduğunu düşünüyorum. On beş yaşındaydım.<\/p>\n<p style=\"text-align:justify;\">Başka bir gün Selin&#8217;in âdet günüydü. Bana vajinasından sürekli kan aktığını söylüyordu. O yüzden de külodunu çıkarmıyordu. Ama ben en sonunda onunkini çıkardım. İzin vermedi o ellerimi oraya indirmeme. Ben de yapmadım. Bir saat kadar o şekilde yattık. Sarmaş dolaştık ama samimiyetsizdik. Sadece konuştuk. Sonunda üzerini giydi. Ben kendi üstüme baktığımda, her tarafımın kan olduğunu gördüm. Göbeğim ve bacaklarım kan içinde kalmıştı.<\/p>\n<p style=\"text-align:justify;\">Birkaç ay sonra Selin&#8217;den ayrıldım. Bu arada yine Feysbuktan, eskiden dershanedeki deneme sınavında yanıma oturan kız mesaj atmıştı. Bir şekilde beni bulmuş işte. Zaten benden bir yaş küçüktü. Hâlâ aynı dershanedeymiş. Oradan bulmuş olmalı. Bir hafta sonra filan bu kız, Ecem, benden hoşlandığını söyledi. Onunla da çıkmaya başladık. İlk olarak kitap fuarında buluştuk. Aslında buluşma sayılmaz bu, çünkü okullarımız aynı zamanda gezi düzenlemişti oraya. Ben ne kadar istemesem de beş dakika kadar görüştük. Daha sonra kent meydanındaki alışveriş merkezinde buluştuk. Bu da tam buluşma sayılmazdı çünkü babası eve çağırmıştı onu. On dakika sonra eve gitti. Bir ay sonra yine aynı yerde buluştuk. Bu arada Selin de bana mesaj atıyordu ama ben cevap vermiyordum. Önce sinemaya girdik. Orada ilk defa öpüştük. Sonra dışarıya çıktık. Sokakta gezip konuştuktan sonra ayrıldık. Sonra Selin&#8217;i anlatmamı istedi. Anlattım. Önce biraz kırıldı, sonra mutsuz oldu, sonra içine sindiremedi bu durumu. Biraz tartışıp ayrıldık.<\/p>\n<p style=\"text-align:justify;\">Birkaç hafta sonra buluşmak istediğini söyledi. Yine buluştuk aynı yerde. Sinemaya girdik. Öpüşmek istedi ama ben istemediğimi belirttim. Sonra üzgün olduğunu filan anlattı. Öyle yaptığı için özür filan diledi. Sonra öptü beni. Öpüştük. Ardından benim kasıklarıma dokundu. Sinemanın en arkasında oturuyorduk. Önde de birkaç insandan başka kimse yoktu. Sonra benim fermuarımı açtı. Hiçbir tepki vermedim. “Niye böyle yapıyorsun?” diye sordu. “Ne yapıyormuşum?” diye sordum. “Hoşuna gitmiyor mu?” diye sordu. Gittiğini söyledim. Sonra pantolonumdan dışarıya çıkardı şeyimi. Bu arada dudaklarımı ısırıyordu. Isırmamasını söyledim. Ama onun umurunda değildi. Canım bir şey istemiyordu. Okulu filan düşündüm.<\/p>\n<p style=\"text-align:justify;\">Matematikle geometri notlarımı yükseltmiştim. Matematikten sınıf ikincisi olmuştum. Bu iyi bir durumdu. Bir de tarihin ikinci sınavından 90 almıştım. Okuldaki en yüksek nottu. Bir de ilk sınavda kopya çektiğim için sıfır olarak geçmişti o sınav. Sıfırla doksanın ortalamasından kırk beş, yani iki geliyordu notum. İşte ben bunları düşünüyorken Ecem benim şeyimle ilgileniyordu. Üzgünüm Leylâ. Bunların senin canını yaktığını biliyorum. İçinde iğrenç bir acı olacak. Tiksineceksin ama bunları anlatmak zorundayım. Çünkü ben bunları yaşadım. Belki sana biraz daha üstü kapalı bir şekilde anlatmamı istiyor olabilirsin, belki gerçeklerin üzerini örterek filan. Ama bu kez de benim içim rahat etmeyecek. Ben yıllardır bunların getirdiği yıkıntılar altında yaşıyorum. Şu an kötü olan ne kadar huyum varsa bunlar yüzünden. Hepsini görüntü olarak tamamen unuttum ama hâlâ olup bittiğinin farkındayım. Ben bu şeyler yüzünden hep intihara meyilli oldum. Keşke yapmamış olsaydım hiçbirini. “Keşke sevmeseydin daha önce kimseyi” demiştin. İnsan sevmeden de ne haltlar yiyebiliyor işte, görüyorsun.<\/p>\n<p style=\"text-align:justify;\">Birkaç hafta sonra Ecem&#8217;den de ayrıldım. Zaten okulun son zamanlarıydı artık. Selin hâlâ mesaj atıyordu. Ama cevap vermedim hiçbir zaman. O yaz kütüphaneye üye olup tüm tatil boyunca sadece kitap okudum.<\/p>\n<p style=\"text-align:justify;\">Tüm yaz boyunca Ecem de mesaj atmaya başlamıştı artık. Gecenin bir yarısı nasıl olduğumu soruyordu ya da durup dururken “Neredesin” yazıyordu. Ona da hiçbir zaman cevap yazmıyordum. İğrenç bir bulantı duyuyordum. Yaşadıklarımı küfürlerle anıyordum sürekli. Dengesiz, ümitsiz, pislik biri olmuştum. Geceleri bir bulantı geliyordu ağzıma. Her maddeden tiksiniyordum, sana yemin ederim. Okuduğum kitaplar ise genellikle Doğu ve Türk Edebiyatı eserleriydi. Müslümanlık, İslâm, tasavvuf ve camilerin bol bol geçtiği şeyler. Bunlar benim bulantılarımı katbekat artırıyor, kendimden utanmama neden oluyordu sadece. Kimseye bahsedemiyordum bunlardan. Çünkü küçük bir kız gibi davrandığımı biliyordum. Ahmet&#8217;e ya da Kerem&#8217;e ya da her kime anlatsam erkek adam olduğumdan bahsedeceklerdi. Biliyordum, çünkü yıllarca &#8216;karı kız muhabbeti&#8217; dedikleri şey buydu. Bu yüzden artık insanlara, dostlarıma da tiksintiyle bakıyordum. Eğer İslâmla bu kadar ilgilenmemiş olsaydım intihar ederdim. Çünkü ihtiyacım vardı öyle bir uykuya.<\/p>\n<p style=\"text-align:justify;\">Ailem de tüm bunların farkındaydı. Çünkü günlerce yemek yemiyor ve haftalarca konuşmuyor, susuyordum. Sadece kitap okuyor, namaz kılıyor ve her gün oruç tutuyordum. Evimiz çok büyüktü o zamanlar. Ama ben sanki on beş metre karede ömrümü geçiriyor gibiydim. Sadece kütüphaneye gitmek için dışarıya çıkıyordum. Onda da sabah saatin en kör vaktinde, ilk otobüslerle gidiyordum. Hiç kimseyle karşılaşmak istemiyordum. Tanımadıklarıma da tiksintiyle bakıyordum, benimle tanışmaya yanaşamıyorlardı. Kütüphanede bir adam vardı, genç, üniversite öğrencisi, o bana yardımcı oluyordu, o kadar. Benim tüm kitap işlerimi o hallediyordu. En fazla üç kitap alma hakkımız vardı ama o bana onlarca kitap veriyordu. Onları da on beş günde değil, beş–on günde okuyup geri getiriyordum. O günler aklımda o kadar buğulu ki şimdi, o adamın ismini dahi hatırlayamıyorum. Yollarda yürürken o kadar dalgın oluyordum ki, gözümün açık olması bana hiçbir şey katmıyordu.<\/p>\n<p style=\"text-align:justify;\">Geceleri benim için tam bir terör gibiydi. Usançlarım ve bulantılarımdan dolayı uyuyamıyordum. Kitaplarda okuduğum her hastalığa yakın hissediyordum kendimi. Epilepsi olabilirdi istemsiz ve senkronik hareketlerim ya da kanser olabilirdi gözlerimin yanması, ağrıması. Karnımın hiç acıkmaması veremden dolayı olabilirdi ya da artık bir şizofren olabilirdim.<\/p>\n<p style=\"text-align:justify;\">Aklım yok gibiydi artık. Kaç defa kafamı duvarlara vurduğumu hatırlamıyorum. Çünkü kitaptaki adam da bunu yapıyordu. Caminin duvarlarına vuruyordu kafasını. Belki de bu yüzden o zamanları fazla hatırlamıyorum. Kafam belki bu yüzden artık fazla çalışmıyor. Sanki tüm kitaplarda birileri intihar ediyordu ve bir şekilde mutsuz bitiyordu hepsi. Sanki okuduğum her şeyde kız çocukları taciz ediliyordu. Babaları ümitsizce öpüyordu onları uyumadan önce. Hiçbir bok bilmiyorlardı çünkü.<\/p>\n<p style=\"text-align:justify;\">Babalar hiçbir bok bilmez Leylâ. Sadece sinirlenen, yorum yapan, yemek yiyen, bir şeyler alan makinelerdir onlar. Hayatla ilgili hakikâtli yorumlar yaparlar ama bir bok bilmezler. Beş saat önce kızının, yattığı o yatakta âdet kanını kimlerin üzerine akıttığını bilmezler. Çünkü her gün saat sekizde karşısına geçtikleri o televizyonda bunlardan bahsedilmez. Çocukların nasıl şekilde davranmaları gerektiğini anlatmazlar. Cinsel eğitim diye bir bok yoktur. Eğer varsa da, sadece erkek muhabbetlerinden ve kızların sadece anneleriyle konuşabildikleri şeylerden öteye gitmez. Öğretmenler anlatamaz bunları. Çocukların utangaçlıklarının, akıl melekesiyle doğru orantılı olduğundan bahsederler. Yoldan çıkmış çocuklardan hiçbir zaman bahsetmezler. Böyle olunca da o erkekler, sırf &#8216;karı kız muhabbeti&#8217;nde söyleyecek sözleri olsun diye genç kızları taciz eder. O kızlarsa sadece anneleriyle konuşabildikleri şeyleri tutup on beş yaşındaki erkek çocuklarına anlatır. Bu arada da babaların hiçbir boktan haberleri olmaz. Çünkü her akşam izledikleri haberlerde distopik şeylerden bahsedilir. Hırsızlığın ve kitapsızlığın en büyük istihdamı olduğu, yönetim biçiminin bağırıp küfretmek olduğu, abdestten önce nasıl niyet alınacağını öğretmek tek gayesi olan bir dine mensup, somurtkan ve terörist bir distopyadan bahsederler yalnızca.<\/p>\n<p style=\"text-align:justify;\">Peki, babaların hiç mi şerefsiz erkek evlâtları olmaz? Bunları yetiştiren kimdir, Allah aşkına? Yine hiçbir bok bilmeyen babalar değil midir? Aslında haklılar. Ahlâkî erdemi nereden okuyup da oğluna anlatacak ki?<\/p>\n<p style=\"text-align:justify;\">Bir şey bilmemek çok kolaydır. Benim senden önceki hayatım, bir şey bilmediğim zamanlardı. Sonra öğrendiğim şeyler oldu. Ama yaptıklarımı silmeme yaramadı ki bu. Sadece tuzlu su gibiydi okuduklarım. İçtikçe geçmişimin nasıl şerefsizliklerle dolu olduğunu anladım, genzim yandı ama içtikçe de geleceğime susadım, sana susadım. <em>Sen hayatı kitaplardan değil, gözlerimden oku<\/em> Leylâ. Çünkü ailem bana nasıl yaşayacağımı öğretmedi, ben kendim öğrendim. Anlıyor musun?<\/p>\n<p style=\"text-align:justify;\">Bak, o zamanlarda yazdığım günlükleri bulmuştum geçen gün. Öyle şeyler yazıyordu ki, bunun ben olduğuna inanamadım. Yazdığım her şeyde ahlak ya da pişmanlık var. Metrolarda gördüğüm kadınları anlatmışım. Onlardan ne kadar da tiksinti duyduğumdan bahsetmişim. Bacakları çıplak bir kadını gördüğümde nefretten ağlamışım. Onlara bakmamak için ısrarla kafamı başka yerlere çevirmişim. Sonra babamdan bahsetmişim. “Benim böylesine bir kız çocuğu gibi olduğumu, kadınlardan utandığımı bilse nasıl da tiksinir benden” demişim.<\/p>\n<p style=\"text-align:justify;\">Neyse. Yazın sonlarına doğru Sinem mesaj attı bana. Konuşmak istediğini söylüyordu. O da Toki&#8217;de oturduğu için o gece yanına gidip konuşmuştum. Sınıfların karılacağından bahsediyordu. Aynı sınıfa düşmezsek, benimle olan arkadaşlığını devam ettirmek istiyordu. Buna şaşırmıştım. Çünkü Sinem&#8217;in biraz muhafazakâr bir kız olduğunu düşünüyordum. O an öyle olmadığını anladım. Muhafazakâr filan değildi, ailesine katlanıyordu yalnızca. Aylar sonra ilk defa birinden tiksinmedim. “Olur” diyebildim acı acı gülümseyerek. “Teşekkürler. Şimdi gitmeliyim, ailem beni bekliyordur” deyip yanımdan ayrıldı. O gün âşık olmuştum galiba ona.<\/p>\n<p style=\"text-align:justify;\">Kısa bir süre sonra sevgili gibi olmuştuk onunla. Ama hiçbir zaman sevgililik gibi bir şeyden bahsetmedik. Onun ailesi biraz fazla baskıcıydı. Bu yüzden sokağa fazla çıkamıyordu. O gece bile bakkala diye çıkmıştı muhtemelen. O yüzden dışarıda neredeyse hiç buluşmadık onunla. Sadece okulda konuşuyorduk. Öğle arasındaki bir saatlik teneffüste ya da onar dakikalık ders aralarında buluşuyorduk.<\/p>\n<p style=\"text-align:justify;\">Bir yandan da Ahmet&#8217;le iyice yakınlaşmıştık. Çok iyi birer dost olmuştuk, hatta ikimiz de kendi sınıflarımızdan tiksindiğimiz için sürekli birlikte takılıyorduk. Başka arkadaşımız neredeyse yok gibiydi. Her teneffüs birlikteydik, bu yüzden de pek onu yalnız bırakıp, Sinem&#8217;le buluşmak istemiyordum. Ama Sinem de beni bekliyordu hep. Onun da pek arkadaşı yoktu çünkü. Bir tane sürekli birlikte takıldığı kıvırcık bir arkadaşı vardı, o kadar. Zaten genelde yanına gittiğimde sınıfta ya tek başına ya da arkadaşıyla birlikte oturuyor olurdu.<\/p>\n<p style=\"text-align:justify;\">Daha önce de hiç sevgilisi olmamış onun. “Sen benim ilkimsin” deyip duruyordu. Ben çok rahatsız oluyordum bu düşünceden. Çünkü kahroluyordum o öyle dedikçe. Gülme ama, erkekler tuvaletine gidip ya duvarı yumrukluyordum ya da kafamı duvarlara tosluyordum. Onunla her konuştuğumda gayet rahat hissediyordum. Mal mal gülüyorduk. Ama ne zaman yalnız kalsam geçmişte yaptıklarım aklıma geliyordu. O yüzden Sinem&#8217;e sürekli karamsar düşüncelerimden bahsediyordum, sürekli intihar etmek istediğimi söylüyordum. Bu da onu üzüyordu. Çok samimiydi benimle konuşurken o yüzden doğrudan anlayabiliyordum üzüldüğünü.<\/p>\n<p style=\"text-align:justify;\">Bu arada Ahmet&#8217;e de anlatmaya başlamıştım her şeyi. Eskiden nasıl şerefsizlikler yaptığımı, ne kadar kirli olduğumu, şimdiyse tertemiz bir kızın benim için uğraştığını. Ahmet de bu halime üzülüyordu. “Keşke yapmasaydın” demekten başka bir tesellisi olmuyordu. Sinem&#8217;i hak ettiğimi düşünmüyordum hiç.<\/p>\n<p style=\"text-align:justify;\">Okul çıkışlarında evine kadar yürüyordum onunla. O, sokağın başında ondan ayrılmamı istiyordu. Çünkü ailesi görebilirdi. Bense dediğini yapmıyor, evinin dibine kadar ona eşlik ediyordum. Oradan da yürüyerek bizim eve çıkıyordum. Aylarca devam etti bu. Yaz geçirmiştik, şimdi ise kış bitmiş ve ilkbahar gelmişti. Ona hiçbir zaman dokunmadım. Sadece bir kere yine bir gece on dakikalığına buluştuğumuzda sarılmıştık birbirimize. Ama o zaman daha kıştı. Ve üzerimizde kat kat montlar, parkalar vardı. Yani iki şişkonun sarılması gibiydi bu.<\/p>\n<p style=\"text-align:justify;\">Neyse. Sanırım kendimi onun yanındayken kötü hissettiğim için ayrıldım ondan. Sanırım, diyorum çünkü ben bile tam olarak nedenini bilmiyorum. Belki de Allah engel oldu buna. Ama öyle olacağını da düşünmüyorum ya, çünkü birlikteyken mutsuz olan bendim, mutlu olansa o. Allah neden onun mutsuz olmasını istesin ki? Muhafazakâr bir ailenin kızı ne de olsa. Zaten bu kadar galiba duymak isteyeceğin geçmişim. Sonra pek kayda değer bir şey olmadı. Sen hariç tabii. Sen, seni daha ilk gördüğümde beni düşündürdün. Seninle evleneceğimi düşündürdün, Kur&#8217;an&#8217;da çizilen o mutlu aile tablolarını düşündürdün. En önemlisi de ciddiyetinle beni mutlu edeceğini düşündüm.<\/p>\n<p style=\"text-align:justify;\">Seni tanıdığım o dershane de bittikten sonra evimi, okulumu, her şeyimi değiştirdim ben. Yeni bir hayat kurmaya filan çalıştım. Böyle, geçmişe takılarak, sevgiliye ezberlenmiş şeyler söyleyerek ya da uzaktan görüp de beni çok etkileyen birine aklımı takarak yaşamak istemiyordum çünkü. Ama bir kere ipin ucunu kaçırmıştım galiba. Yeni taşındığım yerde de huzuru bulamadım. Çocukluğumdaki gibiydim, yabancı ve samimiyetsiz yerlerde utanıyordum. Bu yüzden ilk olarak Ahmet&#8217;i aradım. Neler yaptığını sordum. Üzülmüştü benim okuldan gittiğime. “Oğlum, irtibatı kopartmayalım lan” dedim ona. O da onayladı bu düşüncemi. Sonra baktım o da olmuyor, sana yazdım. Çünkü artık gücümü toparladığımı hissediyordum. Aptal senelerin yorgunluğunu biraz olsun sildim gibi geldi bana. Ya da sadece kaybedecek hiçbir şeyimin kalmadığını anlamıştım.<\/p>\n<p style=\"text-align:justify;\">Bu arada Sinem de aylarca mesaj attı bana. Hatta yıllarca. En son altı şubatta “Napıyorsun?” yazmış. Ama seyrekleşti mesajları. Yavaş yavaş anlayacak o da bu işin yürümediğini. O zaman kendi hayatına devam edecek.<\/p>\n<p style=\"text-align:justify;\">Şimdi Leylâ, senin canını yakan hangisidir, söyle. Sadece evde buluşup, birbirine dokunmaktan ibaret olan Selin&#8217;le olan ilişkim mi, yoksa birbirimize hiçbir zaman dokunmadığımız ve hiç buluşmadığımız Sinem&#8217;le olan ilişkim mi? Selin&#8217;leyken bir fahişe gibi hissizdim, Sinem&#8217;le ise bir bakire gibi hiç hissetmediğim şeyleri hissettim. İkisi de mi sinirlerini bozdu yoksa? Öyleyse bir daha benimle konuşmak istemiyorsun demektir. Yıkılmışsın ya da ne bileyim, beni bir kepaze gibi görüyorsun demektir. Bana âşık olmana geçmişim engel olmuş demektir. Varsın öyle olsun. Başkaları engel olacağına beni ben yapan geçmişim engel olsun. Bu beni üzer, kahreder. Tek sevinebileceğim şey var, o da beni tam anlamıyla tanımış olman. Tanımış ve yoldan çıkmışlığımı, karamsarlığımı, yozlaşmışlığımı kavramış olmandır. Şimdi sen bilirsin. Onca yıl pişman oldum geçmişimden. Onlara bir yıl daha mı eklemek istiyorsun? Ya da ne bileyim, senden aşk dilenecek değilim. Yorgunum yalnız. Belki de bu yüzden yazmayı bu kadar çok seviyorum. Öldüm belki de. Bunun olmadığına dair bir delil var mı elinde? Varsa bana da söylemelisin.<\/p>\n<p style=\"text-align:justify;\">Gel şimdi göm beni şu kent mezarlığına; ya da bırak beni, bırak da, kentin çöplüğünde sürsün hayatım.<\/p>\n<p style=\"text-align:right;\"><em>devam edecek&#8230;<\/em><\/p>\n<p><img data-attachment-id=\"1593\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/06\/19\/cihat-duman\/httpimagescale-tumblr-comimage1280583bdcd626845e5dab58a174ed802b7ftumblr_mwlaor5buh1qgu5eqo1_r1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/http3a2f2fimagescale.tumblr.com2fimage2f12802f583bdcd626845e5dab58a174ed802b7f2ftumblr_mwlaor5buh1qgu5eqo1_r1.jpg\" data-orig-size=\"800,1000\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"httpimagescale.tumblr.comimage1280583bdcd626845e5dab58a174ed802b7ftumblr_mwlaor5buh1qgu5eqo1_r1\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/http3a2f2fimagescale.tumblr.com2fimage2f12802f583bdcd626845e5dab58a174ed802b7f2ftumblr_mwlaor5buh1qgu5eqo1_r1.jpg?w=240\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/http3a2f2fimagescale.tumblr.com2fimage2f12802f583bdcd626845e5dab58a174ed802b7f2ftumblr_mwlaor5buh1qgu5eqo1_r1.jpg?w=676\" class=\"alignnone size-full wp-image-1593\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/http3a2f2fimagescale.tumblr.com2fimage2f12802f583bdcd626845e5dab58a174ed802b7f2ftumblr_mwlaor5buh1qgu5eqo1_r1.jpg?w=676\" alt=\"httpimagescale.tumblr.comimage1280583bdcd626845e5dab58a174ed802b7ftumblr_mwlaor5buh1qgu5eqo1_r1\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/http3a2f2fimagescale.tumblr.com2fimage2f12802f583bdcd626845e5dab58a174ed802b7f2ftumblr_mwlaor5buh1qgu5eqo1_r1.jpg?w=676 676w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/http3a2f2fimagescale.tumblr.com2fimage2f12802f583bdcd626845e5dab58a174ed802b7f2ftumblr_mwlaor5buh1qgu5eqo1_r1.jpg?w=120 120w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/http3a2f2fimagescale.tumblr.com2fimage2f12802f583bdcd626845e5dab58a174ed802b7f2ftumblr_mwlaor5buh1qgu5eqo1_r1.jpg?w=240 240w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/http3a2f2fimagescale.tumblr.com2fimage2f12802f583bdcd626845e5dab58a174ed802b7f2ftumblr_mwlaor5buh1qgu5eqo1_r1.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/http3a2f2fimagescale.tumblr.com2fimage2f12802f583bdcd626845e5dab58a174ed802b7f2ftumblr_mwlaor5buh1qgu5eqo1_r1.jpg 800w\" sizes=\"(max-width: 676px) 100vw, 676px\"   \/><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}