{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Ömer Seyfettin"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/04\/18\/omer-seyfettin\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/04\/18\/omer-seyfettin\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/04\/18\/omer-seyfettin\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1999","updated":"2020-04-20T13:54:59Z","published":"2020-04-18T08:03:37Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Hikâyeler"}],"summary":{"@type":"html","$":"PEMBE İNCİLİ KAFTAN Büyük kubbeli serin divan bugün daha sakin, daha gölgeliydi. Pencerelerinden süzülen mavi, mor, sincâbî, bahar ziyaları, çinilerinin yeşil derinliklerinde birikiyor, koyulaşıyordu. Yüksek ipek şiltelere diz çökmüş yorgun vezirler, önlerindeki halının renkli nakışlarına bakıyorlar, uzun, beyaz sakalını zayıf eliyle tutan ihtiyar sadrazamın sönük gözleri gayet uzak, gayet karanlık şeyler düşünüyor gibi mevcut olmayan &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/04\/18\/omer-seyfettin\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Ömer Seyfettin<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:left;\">PEMBE İNCİLİ KAFTAN<\/p>\n<p style=\"text-align:justify;\">Büyük kubbeli serin divan bugün daha sakin, daha gölgeliydi. Pencerelerinden süzülen mavi, mor, sincâbî, bahar ziyaları, çinilerinin yeşil derinliklerinde birikiyor, koyulaşıyordu. Yüksek ipek şiltelere diz çökmüş yorgun vezirler, önlerindeki halının renkli nakışlarına bakıyorlar, uzun, beyaz sakalını zayıf eliyle tutan ihtiyar sadrazamın sönük gözleri gayet uzak, gayet karanlık şeyler düşünüyor gibi mevcut olmayan noktalara dalıyordu.<\/p>\n<p style=\"text-align:justify;\">&#8211; Cesur bir adam lazım, paşalar&#8230; dedi. Biz onun, sırmalara, altınlara, elmaslara gark ederek gönderdiği elçisine el öptürmedik; ancak diz öpmesine müsaade ettik. Şüphesiz o da mukâbele etmeye kalkacak.<\/p>\n<p style=\"text-align:justify;\">&#8211; Şüphesiz.<\/p>\n<p style=\"text-align:justify;\">&#8211; Hiç şüphesiz.<\/p>\n<p style=\"text-align:justify;\">&#8211; Mutlaka.<\/p>\n<p style=\"text-align:justify;\">Kubbe altı vezirlerinin tamamıyla kendi fikirlerinde olduğunu anlayan sadrazam, düşündüğünü daha açık söyledi:<\/p>\n<p style=\"text-align:justify;\">&#8211; O halde bizden elçi gidecek adamın çok cesur olması lazım! Öyle bir adam ki ölümden korkmasın. Devletin şânına dokunacak hareketlere karşı koysun. Ölüm korkusuyla, uğrayacağı hakaretlere boyun eğmesin.<\/p>\n<p style=\"text-align:justify;\">&#8211; Evet!<\/p>\n<p style=\"text-align:justify;\">&#8211; Hay, hay.<\/p>\n<p style=\"text-align:justify;\">&#8211; Çok doğru&#8230;<\/p>\n<p style=\"text-align:justify;\">Sadrazam, sakalından çektiği elini dizine dayadı. Doğruldu. Başını kaldırdı. Parlak tuğları ürperen vezirlere ayrı ayrı baktı:<\/p>\n<p style=\"text-align:justify;\">&#8211; Haydi öyle ise&#8230; Bir cesur adam bulun, dedi. Hâcegândan, Enderun&#8217;dan, divandan benim aklıma böyle gözü pek bir adam gelmiyor. Siz de düşünün bakalım.<\/p>\n<p style=\"text-align:justify;\">Koca devlete sessiz, küçük bir dimağ olan divan, düşünmeye başladı.<\/p>\n<p style=\"text-align:center;\">***<\/p>\n<p style=\"text-align:justify;\">Bu elçi, yedi sene sonra takdirin &lt;&lt; Yavuz &gt;&gt; namındaki yaman sillesiyle gururunun cezasını bir anda gören İsmail Safevi&#8217;ye gönderilecekti. Bütün şarkta cihangirliği kuran bu serseri karşısında devleti temsil edecek adama karşı şüphesiz birçok münasebetsizlikler yapmaya kalkışacak münasebetsizliklerine mükâbele edeni ihtimal kazığa vuracak, derisini yüzecek, akla gelmedik kaba bir vahşetle öldürecekti. Sadrazamın sağındaki, deminden beri bir mezar taşı gibi hareketsiz duran, kırmızı tuğlu kavuk, yerinden oynadı. Yavaş yavaş sola döndü.<\/p>\n<p style=\"text-align:justify;\">&#8211; Ben tam bu elçiliğe münasib bir adam biliyorum, dedi. Babası benim yoldaşımdı. Ama devlet memuriyetini kabul etmez.<\/p>\n<p style=\"text-align:justify;\">&#8211; Kim?<\/p>\n<p style=\"text-align:justify;\">&#8211; Muhsin Çelebi.<\/p>\n<p style=\"text-align:justify;\">Sadrazam bu adamı tanımıyordu. Sordu:<\/p>\n<p style=\"text-align:justify;\">&#8211; Burada mı oturuyor?<\/p>\n<p style=\"text-align:justify;\">&#8211; Evet.<\/p>\n<p style=\"text-align:justify;\">&#8211; Ne iş yapıyor?<\/p>\n<p style=\"text-align:justify;\">&#8211; Biraz zengindir. Vaktini okumakla geçirir. Tanımazsınız efendim. Hiç büyüklerle ülfet etmez. İkbal istemez.<\/p>\n<p style=\"text-align:justify;\">&#8211; Niye?<\/p>\n<p style=\"text-align:justify;\">&#8211; Bilmem ama, belki &lt;&lt; zeval var &gt;&gt; diye.<\/p>\n<p style=\"text-align:justify;\">&#8211; Tuhaf&#8230;<\/p>\n<p style=\"text-align:justify;\">&#8211; Fakat çok cesurdur: doğrudan ayrılmaz, ölümden çekinmez, birçok defa gazâ etmiştir, yüzünde kılıç yaraları vardır.<\/p>\n<p style=\"text-align:justify;\">&#8211; Bize elçi olmaz mı?<\/p>\n<p style=\"text-align:justify;\">&#8211; Bilmem.<\/p>\n<p style=\"text-align:justify;\">&#8211; Bir kere kendisini görsek&#8230;<\/p>\n<p style=\"text-align:justify;\">&#8211; Bilmem, çağırınca ayağınıza gelir mi?<\/p>\n<p style=\"text-align:justify;\">&#8211; Nasıl gelmez?<\/p>\n<p style=\"text-align:justify;\">&#8211; Gelmez işte&#8230; Dünyaya minneti yoktur. Şahla gedâ nazarında birdir.<\/p>\n<p style=\"text-align:justify;\">&#8211; Devletini sevmez mi?<\/p>\n<p style=\"text-align:justify;\">&#8211; Sever sanırım.<\/p>\n<p style=\"text-align:justify;\">&#8211; O halde biz de kendimiz için değil, devletine hizmet için çağırırız.<\/p>\n<p style=\"text-align:justify;\">&#8211; Tecrübe buyurun efendim&#8230;<\/p>\n<p style=\"text-align:justify;\">Sadrazam, o akşam kethüdâsını, Muhsin Çelebi&#8217;nin Üsküdar&#8217;daki evine gönderdi. Devlete, millete dair bir iş için kendisiyle konuşacağını, yarın mutlaka tereddüt etmeyip gelmesini yazıyordu.<\/p>\n<p style=\"text-align:center;\">***<\/p>\n<p style=\"text-align:justify;\">Sabah namazından sonra sarayının selamlığında Hint kumaşından ağır perdeli, küçük, loş bir odada kâtibinin bıraktığı kağıtları okurken, sadrazama Muhsin Çelebi&#8217;nin geldiğini haber verdiler.<\/p>\n<p style=\"text-align:justify;\">&#8211; Getirin buraya&#8230; dedi.<\/p>\n<p style=\"text-align:justify;\">İki dakika geçmeden odanın sedef kakmalı, ceviz kapısından pala bıyıklı, iri, levent, şen bir adam girdi. İnce siyah kaşlarının altında iri gözleri parlıyordu. Belindeki silahlık boştu. Bütün kulların tekâpusuna, secdesine alışan sadrazam, bir an, eteğine kapanılmasını bekledi. Oturduğu mor çuha kaplı sedirin daima öpülen ağır sırma saçağındaki yumak, altından içi boş küçük bir kafa gibi şaşkın duruyordu. Sadrazam, söyleyecek bir şeyi bulamadı. Kubbe vezirleri bile huzurunda iki büklüm dururlardı.<\/p>\n<p style=\"text-align:justify;\">Muhsin Çelebi, gayet tabii bir sesle sordu:<\/p>\n<p style=\"text-align:justify;\">&#8211; Beni istetmişsiniz; ne söyleyeceksiniz efendim?<\/p>\n<p style=\"text-align:justify;\">&#8211; Şey&#8230;<\/p>\n<p style=\"text-align:justify;\">&#8211; Buyurunuz efendim.<\/p>\n<p style=\"text-align:justify;\">&#8211; Buyur oğlum, şöyle bir otur da&#8230;<\/p>\n<p style=\"text-align:justify;\">Muhsin Çelebi çekinmeden, sıkılmadan, ezilip büzülmeden gayet tabii bir hareketle, kendine gösterilen şilteye oturdu. Sadrazam, hala elinde tuttuğu kıvrık kağıtlara bakarak içinden, &lt;&lt; Ne biçim adam? Acaba deli mi? &gt;&gt; diyordu. Halbuki&#8230; Hayır bu Çelebi gayet akıllı bir insandı! Merde, namerde muhtaç olmayacak kadar bir serveti vardı. Çamlıca Ormanı&#8217;nın arkasındaki büyük mandıra ile büyük çiftliğini işletir, namusuyla yaşar, kimseye eyvallah etmezdi. Fukaraya, zayıflara, gariplere bakar, sofrasında hiç misafir eksik olmazdı. Dindardı. Ama mutaassıp değildi. Din, millet aşkını kalbinde duyanlardandı. Devletinin büyüklüğünü, kudsîliğini anlardı. Yegane mefkûresi: &lt;&lt; Allah&#8217;tan başka kimseye secde etmemek, kula kul olmamak &gt;&gt;tı&#8230; İlmi, kemâli, herkesçe mâlûmdu. İbn-i Kemal, ondan bahsederken &lt;&lt; Beni okutur&#8230;&gt;&gt; derdi. Şairdi. Lâkin ömründe daha bir kaside yazmamıştı. Hatta böyle methiyeleri okumazdı bile&#8230; Yaşı kırkı geçiyordu. Önünde açılan ikbâl yollarından daha hiç birine sapmamıştı. Bu altın kaldırımlı mina çiçekli, cenneti andıran nûrânî yolların nihayetinde daima &lt;&lt; Kirli bir etek mihrabı&gt;&gt; bulunduğunu bilirdi. İnsanlık onun nazarında çok yüksek, çok büyüktü. İnsan arzın üzerinde Allah&#8217;ın bir halefiydi. Allah, insana kendi ahlakını vermek istemişti. İnsan, her mevcudun fevkinde idi. Kuyruğunu sallaya sallaya efendisinin papuçlarını yalayan köpeğe tabasbus pek yakışırdı; ama insana&#8230; Muhsin Çelebi, her türlü zilleti hazmederek ikbâl tepelerine iki büklüm tırmanan maskara harislerden, izzet-i nefissiz kölelerden, zahifeler gibi yerlerde sürünen mülevves esirlerden nefret ederdi. Hatta bunları görmemek için merdümgiriz olmuştu. Yalnız muharebe zamanları gureba bölüklerine kumandanlık için meydana çıkardı.<\/p>\n<p style=\"text-align:justify;\">Huzurda serbest, tabii oturuşu, sadrazamı çok şaşırttı. Ama kızdırmadı:<\/p>\n<p style=\"text-align:justify;\">&#8211; Tebrize bir elçi göndermek istiyoruz. Tarafımızdan sen gider misin oğlum?<\/p>\n<p style=\"text-align:justify;\">&#8211; Ben mi?<\/p>\n<p style=\"text-align:justify;\">&#8211; Evet.<\/p>\n<p style=\"text-align:justify;\">&#8211; Ne münasebet?<\/p>\n<p style=\"text-align:justify;\">&#8211; Aradığımız gibi bir adam bulamıyoruz da&#8230;<\/p>\n<p style=\"text-align:justify;\">&#8211; Ben şimdiye kadar devlet mansıbına giremedim.<\/p>\n<p style=\"text-align:justify;\">&#8211; Niçin giremedin?<\/p>\n<p style=\"text-align:justify;\">Muhsin Çelebi, biraz durdu, yutkundu, gülümsedi:<\/p>\n<p style=\"text-align:justify;\">&#8211; Çünkü ben boyun eğmem, el etek öpmem, dedi. Halbuki zamanın devletlileri, mevkilerine hep boyun eğip, el etek, hatta ayak öpüp, bin türlü tabasbusla, riyâ(y)la, tekâpû(y)la çıktıklarından etraflarına daima hep bu zelil mazilerinin çirkin hareketlerini tekrarlayanları toplarlar. Gözdeleri, nedimleri himaye ettikleri, hep denî riyakarlar, ahlaksız müdahinler, namussuz maskaralar, haysiyetsiz dalkavuklardır! Merd, doğru, izzet-i nefis sahibi, hür, vicdanının sesine kulak veren bir adam gördüler mi hemen garez olur, mahvına çalışırlar. Gedik Ahmet Pala niçin hançerlendi, paşam?<\/p>\n<p style=\"text-align:justify;\">&#8211; &#8230;<\/p>\n<p style=\"text-align:justify;\">Sadrazam, yavaşça dişlerini sıktı. Gözlerini süzdü. Tuttuğu kağıdı buruşturdu. Hiddetlenemiyordu. Ama hiddetlendiği zamanlarda olduğu gibi yanaklarına bir titreme geldi. Vezirken değil, hatta daha beylerbeyi iken bile karşısında akranlarından kimse böyle dümdüz laf söylememişti. Tekrar &lt;&lt; Acaba deli mi? &gt;&gt; diye düşündü. Deli değilse&#8230; Bu ne küstahlıktı? Bu derece küstahlık, nizam-ı aleme muhalif değil midir? Gözlerini daha beter süzdü. İçinden &lt;&lt; Şunun başını vurdursam&#8230;&gt;&gt; dedi. Kapıcılara bağırmak için ağzını açacaktı. Ansızın vicdanının -neresi olduğu bilinmeyen bir yerden gelen- derin sesini işitti: &lt;&lt; İşte sen de tabasbus, riyâ, tekâpû yollarından yükselenler gibi serbest, düz bir lafı çekemiyorsun! Sen de karşında mert bir insan değil, ayaklarını yalayan bir köpek, zilletinin altında iki kat olmuş bir maskara, bir rezil istiyorsun! &gt;&gt; Süzgün gözlerini açtı. Avucunda sıktığı kağıdı yanına koydu. Tekrar Muhsin Çelebi&#8217;ye baktı. Ortasında geniş bir kılıç yarasının izi parlayan yüksek alnı&#8230; Al yanakları&#8230; Yeni traşlı beyaz, kalın boynu, biraz büyücek, eğri burnu, ince sarığı&#8230; Tıpkı Şehname sahifelerinde görülen eski kahramanların resimlerine benziyordu. Evet bu, alnında yarası görülen kılıcın yere düşüremediği canlı bir kahramandı. İnsaflı sadrazam, vicdanının ruhuna akseden sesini gururunun karanlığıyla boğmadı. Tam bizim aradığımız adam işte&#8230; dedi. Bu kadar pervasız bir adam devletine, milletine yapılacak hakareti de çekemez, ölümden korkarak, gördüğü hakaretlere eyvallah diyemezdi. Kavuğunu hafifçe salladı:<\/p>\n<p style=\"text-align:justify;\">&#8211; Seni tebrize elçi göndereceğiz.<\/p>\n<p style=\"text-align:justify;\">Muhsin Çelebi sordu:<\/p>\n<p style=\"text-align:justify;\">&#8211; Katınızda bu kadar nişancılar, kâtipler, hocalar var. Niçin onlardan intihap etmiyorsunuz?<\/p>\n<p style=\"text-align:justify;\">&#8211; Sen Şah İsmail&#8217;in kim olduğunu biliyor musun?<\/p>\n<p style=\"text-align:justify;\">&#8211; Biliyorum.<\/p>\n<p style=\"text-align:justify;\">&#8211; Devletini seviyor musun?<\/p>\n<p style=\"text-align:justify;\">&#8211; Seviyorum.<\/p>\n<p style=\"text-align:justify;\">Hakim sadrazam doğruldu. Arkasına baktı.<\/p>\n<p style=\"text-align:justify;\">&#8211; Pekâlâ öyle ise&#8230;  dedi. Bu adam &lt;&lt; elçiye zeval yok &gt;&gt; kaidesini kabul etmez. Bizimle rekabet davasındadır. Er meydanında hakkımızda yapamadıklarını bizim göndereceğimiz elçiye yapmak ister. İhtimal işkence ile adam eder. Çünkü Allah&#8217;tan korkusu yoktur. Halbuki elçimize yapılacak hakaret, devletimize demektir. Bize öyle bir adam lazım ki hakaret görünce başından korkmasın&#8230; Bu hakareti aynıyla iade etsin&#8230; Devletini seversen bu fedakarlığı kabul edeceksin!<\/p>\n<p style=\"text-align:justify;\">Muhsin Çelebi, hiç düşünmedi:<\/p>\n<p style=\"text-align:justify;\">&#8211; Ettim efendim, fakat bir şartla&#8230; dedi.<\/p>\n<p style=\"text-align:justify;\">&#8211; Ne gibi?<\/p>\n<p style=\"text-align:justify;\">&#8211; Madem ki bu fedakarlıktır, fedakarlık ücretle olmaz; hasbî olur. Devlete karşı ücretle yapılacak bir fedakarlık, ne olursa olsun, hakikatte şahsî bir kazançtan başka bir şey değildir. Ben maaş, mansıp, ücret falan istemem. Fahrî olarak bu hizmeti görürüm. Şartım budur!<\/p>\n<p style=\"text-align:justify;\">&#8211; Fakat oğlum, bu nasıl olur? Onun elçisi ağır giyinmişti. Atları, hademeleri mükemmeldi. Bizim elçimizin atları, hademeleri, esvabı, daha muhteşem, daha ağır olmaz icab eder&#8230; Bunlar için mutlaka hazineden sana birkaç bin altın vereceğiz.<\/p>\n<p style=\"text-align:justify;\">Muhsin Çelebi durdu. Önüne baktı, sonra başını kaldırdı:<\/p>\n<p style=\"text-align:justify;\">&#8211; Hayır, dedi, hazineden bir pul almam. İcab eden muhteşem takımlı atları, süslü hademeleri ben kendi paramla düzeceğim. Hatta&#8230; Sadrazam, gözlerini açtı. Hatta sırtıma Şah İsmail&#8217;in ömründe görmediği ağır bir şey giyeceğim.<\/p>\n<p style=\"text-align:justify;\">&#8211; Ne giyeceksin?<\/p>\n<p style=\"text-align:justify;\">&#8211; Sırmakeş Toroğlu&#8217;ndaki dibâsı Hint&#8217;ten, harcı Venedik&#8217;ten gelme &lt;&lt; pembe incili kaftanı &gt;&gt; alacağım.<\/p>\n<p style=\"text-align:justify;\">&#8211; Ne? &#8230; O kadar parayı nereden bulacaksın, oğlum?<\/p>\n<p style=\"text-align:justify;\">Sadrazamın şaşmaya hakkı vardı. Bir ay evvel tamamlanan, üzeri en nadir pembe incilerle işlenen bu kaftanın namını İstanbul&#8217;da duymayan yoktu. Vezirler, elçiler Toroğlu&#8217;na müracaat ettikçe o, fiyatını artırıyordu. Muhsin Çelebi, bu meşhur kaftanı nasıl alacağını anlattı:<\/p>\n<p style=\"text-align:justify;\">&#8211; Çiftliğimle, evimi, rehine vereceğim; tüccardan on bin altın borç toplayacağım. İki bin altın atlarla hademelere sarf edeceğim. Geriye kalan sekiz bin altına da bu kaftanı alacağım.<\/p>\n<p style=\"text-align:justify;\">Sadrazam bu hareketi mâkul bulmadı:<\/p>\n<p style=\"text-align:justify;\">&#8211; Geldikten sonra bu kaftan, senin işine yaramaz. Yalnız bir debdebe aletidir. Mallarını elinden çıkaracaksın. Fakir düşeceksin.<\/p>\n<p style=\"text-align:justify;\">&#8211; Hayır, sekiz bin altına alacağım kaftanı altı ay sonra Toroğlu benden yedi bin altına geri alır, yedi bin altınla ben çiftliği rehinden kurtarırım. Geri kalan borçlarımı ödeyemezsem. Varsın babamın yadigâr bıraktığı mandıram devlete feda olsun&#8230; Devletten hep alınmaz ya&#8230; Biraz da verilir!<\/p>\n<p style=\"text-align:justify;\">&#8211; &#8230;<\/p>\n<p style=\"text-align:justify;\">Muhsin Çelebi&#8217;yle konuştukça sadrazamın hayreti büyüyordu. Kalbi rahatlandı. İşte küstah, türedi bir hükümdara haddini bildirmek için gönderilecek tam bir adam bulunmuştu. Gülüyor, ağır kavuğunu sallıyordu. Divanın nazik, korkak, hesapçı çelebileri canları ile mallarını çok severlerdi. Bunlardan biri elçi gönderilse devletin haysiyetinden ziyade alacağı ihsanı düşünecek. Hakkında reva görülen her hakareti kabul edecekti. Sadrazam, Muhsin Çelebi&#8217;yi yemeğe alıkoymak istedi. Muvaffak olamadı. Giderken onu ta sofaya kadar teşyî etti.<\/p>\n<p style=\"text-align:justify;\">Altı ay içinde Muhsin Çelebi, büyük çiftliğini, mandırasını, evini, dükkanlarını, bahçesini, bostanını rehine koydu. Tüccardan para topladı. Atlarını, hademelerini düzdü. Bunların hepsi hakikat emsali görülmedik derecede muhteşemdi. Dönüşte, yedi bin liraya iade etmek şartıyla, Toroğlu&#8217;ndan meşhur pembe incili kaftanı da aldı. Genç karısıyla iki küçük çocuğunu akrabasından birinin evine bıraktı. Altı aylık nafakalarını ellerine verdi. Sonra emirnâmesini koynuna koyarak yola düzüldü. Konak konak ilerledikçe bu yeni elçinin debdebesi, dâratı hele incili kaftanın şöhreti bütün Anadolu&#8217;dan geçerek Şah İsmail&#8217;in diyarına taşıyordu.<\/p>\n<p style=\"text-align:justify;\">Muhsin Çelebi bir gün tebriz kalesine büyük bir ihtişamla girdi. Bu küçük pâyitahtın süse, dârata, renge, ziynete meftun halkı, İstanbul elçisinin kaftanını görünce şaşırdı. Şehir, saray, bütün encümenler, kaftanın hikayesiyle doldu. Şah İsmail pembe inciliyi yalnız masallarda işitmiş, daha nasıl şey olduğunu görmemişti. Kendisinin daha görmediği şeye sahip olan bu zengin elçiye karşı nefsinde derin bir garez duydu. Onu hakareti altında ezmeye karar verdi. Huzuruna kabul etmeden evvel tahtının arkasına cellatlarını hazırlattırdı. Tahtının önündeki dibâ şilteleri, ipek seccadeleri kaldırttı. Sağında vezirler, solunda muharipleri duruyordu.<\/p>\n<p style=\"text-align:justify;\">&#8230;  Muhsin Çelebi, geniş somaki kemerli açık kapıdan serbest adımlarla girdi. Yürüdü. Başı her vakitki gibi yukarıda, göğsü her vakitki gibi ileride idi. Koynundan çıkardığı mektubu öptü. Başına koydu. Sonra altın tahtın üstüne &#8211; allı, yeşilli, mavili, morlu, ipek yığınlarına sarılmış, sırmalarla, tuğlarla, sancaklarla bağlanmış gibi- garip bir yırtıcı kuş sükûnuyla tüneyen şaha uzattı. Ayağı öpülmeyen şah, gazabından sapsarı kesildi. Gözlerinin beyazları kayboldu. Nameyi aldı. Muhsin Çelebi, tahtın önünden çekilince şöyle bir etrafa baktı. Oturacak bir şey yoktu. Gülümsedi. İçinden: &lt;&lt;beni mecburen ayakta, hürmet vaziyetinde tutmak istiyorlar galiba&#8230;&gt;&gt; dedi. Bir an düşündü. Bu hakarete nasıl mukabele etmeliydi? Hemen sırtından pembe incili kaftanı çıkardı. Tahtın önüne yere serdi. Şah İsmail, vezirleri, kumandanları, aptallaşmışlar, hayretle bakıyorlardı. Sonra bu kıymettar kaftanın üzerine bağdaş kurdu. İnce dev, ejderha resimleri nakış olunmuş sivri kubbeyi yaldızlı kemerleri çınlatan gür sedasıyla:<\/p>\n<p style=\"text-align:justify;\">&#8211; Namesini verdiğim büyük Türk milletinin devletidir, diye haykırdı. Dünya yaratıldığından beri onlardan kimse kul olmamıştır. Hilkatten itibaren hakim olan milletimizin elçisi, hiçbir ecnebi padişah karşısında divan durmaz. Çünkü kendileri kadar dünyada asil bir kimse yoktur. Çünkü&#8230;<\/p>\n<p style=\"text-align:justify;\">Muhsin Çelebi, kaba Türkçe nutkunu bağırdıkça, Farsî bilmeyen şah kızarıyor, sararıyor, morarıyor, elindeki name, heyecanından tir tir titriyordu. Tahtın arkasındaki cellatlar kılıçlarını çekmişlerdi. Muhsin Çelebi, bağırdı, çağırdı. Mukarrebler, vezirler, cellatlar, muharipler hükümdarlarının sabrına, tahammülüne şaşırıyorlardı. Hatta içlerinden birkaçı mırıldanmaya, başlamıştı. Muhsin Çelebi, sözünü bitirince müsaade falan istemedi; kalktı. Kapıya doğru yürüdü. Şah İsmail donmuş, taş kesilmişti. Çaldıran&#8217;da kırılacak gururu bugün, bu tek Türk&#8217;ün ateşli nazarı altında erimişti. Muhsin Çelebi, dışarıya çıkarken, kendisi gibi hayretten donan nedîmelerine:<\/p>\n<p style=\"text-align:justify;\">&#8211; Şunun kaftanını veriniz dedi.<\/p>\n<p style=\"text-align:justify;\">Muhariplerden biri koştu. Tahtın önünde serili kaftanı topladı. Türk elçisine yetişti:<\/p>\n<p style=\"text-align:justify;\">&#8211; Buyurun, kaftanınızı unutuyorsunuz.<\/p>\n<p style=\"text-align:justify;\">Muhsin Çelebi durdu. Çıktığı kapıya doğru dönerek şahın işiteceği yüksek bir sesle:<\/p>\n<p style=\"text-align:justify;\">&#8211; Hayır unutmuyorum, onu size bırakıyorum. Sarayınızda büyük bir milletin elçisini oturtacak seccadeniz, şilteniz yok&#8230; dedi.<\/p>\n<p style=\"text-align:justify;\">&#8230;. Geçtiği yollardan gece gündüz dört nala döndü. Üsküdar&#8217;a girdiği zaman Muhsin Çelebi&#8217;nin cebinde tek bir akçe kalmamıştı. Süslü hademelerine dedi:<\/p>\n<p style=\"text-align:justify;\">&#8211; Evlatlarım! Bindiğiniz atları, haşaları, takımları, üstünüzdeki esvapları, belinizdeki murassa hançerleri size bağışlıyorum. Bana hakkınızı helal ediyor musunuz?<\/p>\n<p style=\"text-align:justify;\">&#8211; Ediyoruz; ediyoruz. Ananızın ak sütü gibi.<\/p>\n<p style=\"text-align:justify;\">Cevabını alınca onları başından savdı. Geniş bir nefes aldı. Evine uğramadan deniz kıyısına koştu. Bir kayığa atladı. Sadrazamın konağına gitti. Nameyi şaha verdiğini, hiçbir hakarete uğramadığını, şahın müsaadesine tenezzül etmeden habersizce kalkıp İstanbul&#8217;a döndüğünü söyledi. Zaten sadrazam, onun vazifesini hakkıyla îfâ edeceğinden son derece emindi. Yollara, derebeylerine, aşiretlere dair bazı şeyler sordu. Çelebi, kalkıp çekileceği zaman:<\/p>\n<p style=\"text-align:justify;\">&#8211; Ben satın almak istiyorum oğlum kaftanın burada mı? dedi.<\/p>\n<p style=\"text-align:justify;\">&#8211; Hayır getirmedim.<\/p>\n<p style=\"text-align:justify;\">&#8211; Acemistan&#8217;da mı sattın?<\/p>\n<p style=\"text-align:justify;\">&#8211; Hayır satmadım.<\/p>\n<p style=\"text-align:justify;\">&#8211; Çaldırdın mı?<\/p>\n<p style=\"text-align:justify;\">&#8211; Hayır.<\/p>\n<p style=\"text-align:justify;\">&#8211; Ya, ne yaptın?<\/p>\n<p style=\"text-align:justify;\">&#8211; Hiç!<\/p>\n<p style=\"text-align:justify;\">&#8211; &#8230;<\/p>\n<p style=\"text-align:justify;\">Sadrazam ısrar etti; tekrar tekrar sordu. Kaftanın ne olduğunu bir türlü anlayamadı. Muhsin Çelebi, yaptığı ile iftihar edecek kadar küçük ruhlu değildi. O akşam Üsküdar&#8217;a döndü. Ertesi günü yedi bin altına geri almak için kendisini bulan Sırmakeş Toroğlu&#8217;na da kaftanı ne yaptığını söylemedi. Meraklı İstanbul&#8217;da hiç kimse meşhur pembe incili kaftanın &lt;&lt; nasıl, nerede, niçin &gt;&gt; bırakıldığını öğrenemedi. Tebriz sarayındaki macera tarihin karanlığına karıştı, sır oldu. Fakat eski zengin Muhsin Çelebi, bu kaftan için girdiği borçları verip çiftliğini, mandırasını, îradlarını kurtaramadı.<\/p>\n<p style=\"text-align:justify;\">Elçilikten yadigar kalan atıyla murassa takımını satıp Kuzguncuk&#8217;ta mini mini bir bahçe aldı. Onu ekip biçti. Çoluğunun çocuğunun ekmeğini çıkardı.<\/p>\n<p style=\"text-align:justify;\">Ölünceye kadar Üsküdar pazarında sebzecilik etti. Pek fakir, pek acı, pek mahrum bir hayat geçirdi. Ama yine ne kimseye boyun eğdi, ne de bütün servetini bir anda yere atmakla gösterdiği fedakarlığa dair gevezelikler yaparak boşu boşuna pohpohlandı.<\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"2004\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/04\/18\/omer-seyfettin\/pembe-incili-kaftan\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/pembe-c4b0ncili-kaftan-e1586351413328.jpg\" data-orig-size=\"430,319\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Pembe İncili Kaftan\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/pembe-c4b0ncili-kaftan-e1586351413328.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/pembe-c4b0ncili-kaftan-e1586351413328.jpg?w=430\" class=\"alignnone  wp-image-2004\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/pembe-c4b0ncili-kaftan-e1586351413328.jpg?w=690&#038;h=512\" alt=\"Pembe İncili Kaftan\" width=\"690\" height=\"512\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/pembe-c4b0ncili-kaftan-e1586351413328.jpg 430w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/pembe-c4b0ncili-kaftan-e1586351413328.jpg?w=150&amp;h=111 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/pembe-c4b0ncili-kaftan-e1586351413328.jpg?w=300&amp;h=223 300w\" sizes=\"(max-width: 690px) 100vw, 690px\" \/><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}