{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Hâtıra"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/23\/hatira\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/23\/hatira\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/23\/hatira\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=2443","updated":"2020-05-25T13:32:00Z","published":"2020-06-23T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"1831 yılının Ocak ayı… Ramazan’ın ilk günleri… Sultân II. Mahmud’un başimamı&#160;Zeyne’l-âbidin Efendi, mûsikî ilmiyle pek uğraşmamış olmasına rağmen, olağanüstü kâbiliyetiyle fevkâlâde Kur’an-ı Kerîm okuyan bir zat… Sarayın başmüezzini ise Türk Mûsikîsi’nin gelmiş geçmiş en büyük birkaç ustasından biri; Hammâmîzâde İsmâîl Dede Efendi…Zeyne’l-âbidin Efendi terâvih namazı kıldırıyor ama, işi hiç de kolay değil… Çünki hemen arkasında &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/06\/23\/hatira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Hâtıra<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">1831 yılının Ocak ayı… Ramazan’ın ilk günleri… Sultân II. Mahmud’un başimamı&nbsp;Zeyne’l-âbidin Efendi, mûsikî ilmiyle pek uğraşmamış olmasına rağmen, olağanüstü kâbiliyetiyle fevkâlâde Kur’an-ı Kerîm okuyan bir zat… Sarayın başmüezzini ise Türk Mûsikîsi’nin gelmiş geçmiş en büyük birkaç ustasından biri; Hammâmîzâde İsmâîl Dede Efendi…Zeyne’l-âbidin Efendi terâvih namazı kıldırıyor ama, işi hiç de kolay değil… Çünki hemen arkasında en üst düzeyde besteler yapabilecek kadar mûsikî bilen bir pâdişah, müezzin mahfilinde ise başmüezzin&nbsp;Dede Efendi, diğer müezzinler:&nbsp;Dellâlzâde, Şâkir Ağa, Mutafzâde, Eyyûbî Mehmed Bey… Gelenek üzre, her dört rekatta bir verilen aralarda, Dede Efendi ve diğer müezzinler hangi makamdan ilâhî okursa, o makamdan Kur’an-ı Kerîm okunmaya devam edilecek…<\/p>\n<p style=\"text-align:justify;\">Zeyne’l-âbidin Efendi bu güç işin üstesinden gelmeye geliyor ama, tâbir câizse alnının damarı çatlıyor… İbâdet ederken, diğer yandan da bu mûsikî ziyâfetini zevkle izleyen sultân, bir gün İmam Efendi’ye, “Bizim Dede seni epeyce sıkıyor amma maaşallah sen de ondan hiç geri kalmıyorsun!” iltifâtında bulunur. Bu iltifâttan cesâret alan İmam Efendi ise, “Sultânım, müezzinbaşı kulunuza bendeniz de bir azizlik yapmak istiyorum ammâ…” der…<\/p>\n<p style=\"text-align:justify;\">Sultân bu azizliğin ne olacağını sormaya bile lüzûm görmeden, “Hay hay! Hep o sana yapacak değil a!” diyerek Zeyne’l-âbidin Efendi’ye izin verir. Mûsikîşinaslar iyi bilirler ki Ferahfezâ makâmı, Acemaşîran makâmının pest taraftan Bûselik çeşnisiyle genişlemesinden oluşan bir birleşik makamdır. Zeyne’l-âbidin Efendi, Sultân III.Selîm döneminde Musâhib Seyyid Ahmed Ağa tarafından terkîb edilen ancak o güne kadar hiç eser bestelenmeyen bu makâmı, zaman zaman Acemaşîran yaparken doğal bir akışla kullanır ve yeni bir makâm îcâd ettiğini zannedermiş… Dede Efendi’ye yapacağı oyun da Ferahfezâ üzerine; İmam Efendi, son dört rekata girilirken gelenek üzre yapılması gereken Acemaşîran yerine Ferahfezâ yapacak, ancak bu makamdan bestelenmiş ilâhî olmadığından, Dede Efendi, Acemaşîran bir ilâhî okumaya mecbûr kalacak…<\/p>\n<p style=\"text-align:justify;\">Hemen ertesi günün akşamı, son dört rekata girilirken müezzinler alışıldık üzere Acem perdesi açmış, ancak İmam Efendi ilk cümlelerden îtibâren diziyi Ferâhfezâ’ya meyyâl seyrettirmeye başlamıştı. Dede, daha ilk rekatta seyirdeki farklılığı sezdi… Dizi, ikinci rekatta da pest bölgeye yönelince hemen yerinden kalkıp öğrencisi Dellâlzâde’ye “Siz idâre edin!” diyerek, müezzin mahfilinin bir köşesine çekildi ve pek meşhûr ilâhî güftelerinden, “Şûride vü şeydâ kılan, yârin cemâlidir beni” dizelerini, kalan iki rekat kadar bir zamanda Ferahfezâ makâmında besteleyiverdi.<\/p>\n<p style=\"text-align:justify;\">Tam zamanında yerine geçerek müezzinlere “Bana peyrevlik edin!” yani “Beni dikkatle izleyerek eşlik edin” deyip o anda bestelediği muhteşem ilâhîyi müezzinlerle birlikte mükemmel bir şekilde okudu. İmam Efendi şaşkınlık içinde, Sultân ise gülümseyerek ne olup bittiğini anlamaya çalışıyorlardı. Terâvih tamamlandığında Sultân, Dede’yi yanına çağırıp, “Dede, bu makâmınızın adı nedir?” diye sordu. Dede, makâmı ve eseri nasıl bestelediğini anlatınca, Sultân gülümseyerek, “Bu terkip benim pek hoşuma gitti, adı gibi ferahlık verdi…” diyerek Dede’ye bir hayli iltifâtta bulundu ve sarayın tüm müzik gurubunu bir fasıl yapmak üzere Serdâb Kasrı’na davet etti.<\/p>\n<p style=\"text-align:justify;\">Serdâb Kasrı, anlatılanlara göre Topkapı Sarayı’nın hemen arkasında Sarayburnu’nun hâkim bir noktasında yer almış, Türk mîmârîsinin şâheserlerinden biriydi. Büyük salonunun duvarları aynalarla kaplanmış ve aynaların arasına türlü çiçeklerle bezenmiş çeşmeler yerleştirilmişti. Salonun ortasında enfes bir fıskiyeli havuz ve hemen üstünde türlü şamdanlarla bezeli şâhâne bir âvize yer alıyordu. Gece mumlar yanınca karşılıklı yer alan aynaların çiçek renkli ışıkları, su sesleriyle birleşir, gönüllere gerçekten ferahlık verirdi.<\/p>\n<p style=\"text-align:justify;\">İşte Dede Efendi’nin idâresinde Dellâlzâde, Şâkir Ağa, Çilingirzâde, Suyolcuzâde, Kömürcüzâde ve Basmacızâde’nin hânende; Kazasker Mustafa İzzet Efendi ve Sâid Efendi’lerin neyzen; Rızâ Efendi, Mustafa ve Ali Ağa’ların kemânî; Nûman, Zeki Mehmed, Ârif ve Necîb Ağa’ların da tanbûrî olarak yer aldıkları bu emsâlsiz mûsikî heyeti, o gün Sultân II. Mahmud’a Serdâb Kasrı’nda Arazbarbûselik Faslı’nı icrâ ettiler.<\/p>\n<p style=\"text-align:justify;\">Sultân faslın sonunda, “Bu gece pek tatlı bir vakit geçirdim; âdeta kendimi cennette zannettim. Arazbarbûselik Faslı şimdiye kadar bu derece parlak okunmamıştı.” deyip Dede Efendi’ye dönerek, “Dedem! Bu gece terâvih namâzında meydana çıkardığınız Ferahfezâ makâmından bu kasır için bir kâr ile beraber senden mükemmel bir fasıl isterim. Kâr’ın güftesiyle bestesi Serdâb’ın şu hâlini, suların akmasını, ışıkların âhengini tasvir etsin. İnşaallah bayramdan sonra yine burada dinleyelim.” dedi.<\/p>\n<p style=\"text-align:justify;\">İşte Dede’nin muhteşem Ferahfezâ Muhammes Kâr’ı (Kasr-ı Cennet), Ferahfezâ Frengîfer Beste’si (Ey kâşı keman, tîr-i müjen cânıma geçti), Ferahfezâ Ağırsemâîsi (Bir dilber-i nâdîde, bir kâmet-i müstesnâ), Ferahfezâ Yürüksemâîsi (Bu gece ben yine bülbülleri hâmûş ettim) ve hattâ tüm Türk Mûsikîsi repertuarının en önemli eserlerinden biri olan Ferahfezâ Mevlevî Âyini bu olaydan sonra bestelenmiştir.<\/p>\n<p style=\"text-align:right;\"><em>Rauf Yektâ Bey<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"2550\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/06\/23\/hatira\/0x0-1524912622070\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/0x0-1524912622070.jpg\" data-orig-size=\"660,459\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"0x0-1524912622070\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/0x0-1524912622070.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/0x0-1524912622070.jpg?w=660\" class=\"alignnone  wp-image-2550\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/0x0-1524912622070.jpg\" alt=\"0x0-1524912622070\" width=\"712\" height=\"495\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/0x0-1524912622070.jpg 660w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/0x0-1524912622070.jpg?w=150&amp;h=104 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/0x0-1524912622070.jpg?w=300&amp;h=209 300w\" sizes=\"(max-width: 712px) 100vw, 712px\"><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}