{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Meğer Müziğimizi Yunanlıdan Almamış mıyız?"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/30\/meger-muzigimizi-yunanlidan-almamis-miyiz\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/30\/meger-muzigimizi-yunanlidan-almamis-miyiz\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/06\/30\/meger-muzigimizi-yunanlidan-almamis-miyiz\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=3577","updated":"2020-05-25T13:32:15Z","published":"2020-06-30T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"ABD’den Japonya’ya, Güney Amerika’dan İskandinavya’ya, musikimiz üzerine yabancılar tarafından yapılan çalışma ve yayımlar o kadar çok ki, onların müziği üzerine bizim yaptığımız araştırmalar ancak sıfır mesabesinde. Batılı müzisyen veya müzikologlar için bu cazibenin sırrı, bizim müziğimizdeki bazı özelliklerin onların müziğinde bulunmamasıdır: makam, usul, taksim ve gazel gibi. Hernekadar İspanyol halk müziğinde, Arap etkisinde gelişen Endülüs &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/06\/30\/meger-muzigimizi-yunanlidan-almamis-miyiz\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Meğer Müziğimizi Yunanlıdan Almamış&#160;mıyız?<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-justify\">ABD’den Japonya’ya, Güney Amerika’dan İskandinavya’ya, musikimiz üzerine yabancılar tarafından yapılan çalışma ve yayımlar o kadar çok ki, onların müziği üzerine bizim yaptığımız araştırmalar ancak sıfır mesabesinde. Batılı müzisyen veya müzikologlar için bu cazibenin sırrı, bizim müziğimizdeki bazı özelliklerin onların müziğinde bulunmamasıdır: makam, usul, taksim ve gazel gibi. Hernekadar İspanyol halk müziğinde, Arap etkisinde gelişen Endülüs kültürünün ortaya çıkardığı, flamenco, malaguenas, granadinas, cante jando vb. türlerle, Afrika kökenli Amerikan halk müziğinin blues’ları ve klasik jazz emprovizyonları, bizim halk müziğimizdeki maya, bozlak, elezber vb. uzunhava ve türleri ile serbest saz açışlarına benzetilebilirse de, klasik müziğimizdeki taksim ve gazel formları ne amaç, ne felsefe, ne de teknik bakımından Batıda gelişen türlerin hiçbiriyle kıyaslanamaz. İşte bizim müziğimizin Batılı için taşıdığı cazibe (onlara üniversite-akademi-konservatuar tezleriyle sayısız yayımlar yaptıracak kadar), buradan kaynaklanır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gelin görün ki ülkemizde, Tanzimat depreminden bu yana bir tür çağdaşlık etiketi olan çoksesli müziğin hayranları arasında; sözünü ettiğim yayımlarla Batılıların yaptığı Türk müziği plak-kaset-CD’lerinden haberleri olmadığı halde (kendi müziklerini hiç tanımadıkları ve ilgilenmedikleri için –çağdaş olmanın şartıdır bu!), “Bu müzik zaten bizim değil ki! Arap-Acem-Bizanstan alıp kendimize mal etmişiz.. Açın Atina Radyosunu bizim makamların nereden alındığını görün” gibi papağan tekerlemelerine meraklı olanlar maalesef çoğunluktadır. Oysa dünyadaki bütün iyi müzisyenlerin bildiği gibi, Atina Radyosunda ve bütün Yunanistan’da dinlenenlerin büyük bir kısmı Rumca sözlü Türk Müziği’nden başka bir şey değildir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Geçenlerde Finlandiya’dan Dr.Risto P.Pennanen adında bir müzikolog ziyaretime gelmişti. Kullanılan sazlar itibariyle aslı ‘Smirnetiko’ (İzmir Şarkıları) olduğu halde, bilgisiz müzisyenlerimizin halkımıza ‘Rembetiko’ diye tanıttığı Rum müziğinde, yüzyıl başından beri çalınıp söylenen parçaların Türkçe asılları üzerinde doçentlik yapıyormuş. Bana dinlettiği kasetlerde “Darıldın mı gülüm bana, hiç bakmıyorsun bu yana” dan tutun, “Yalı kenarında zülfüm tararım”a kadar bütün türkü, gazel ve taksimlerde, Rumca sözlerin arasına serpiştirilen “of, aman, canım, nûrol” gibi Rumcalaştırılamayan sözlere dikkatimi çekti. Kanun,keman, ud (uti) ve klarnet taksimleri kadar, mesela Yunanlıların Ümmü Gülsüm’ü Rosa Eskenazi ile diğerlerinin söylediği Rumca gazellerdeki halis (ve gerçekten çok temiz) Türk uslubunu görmemek için, müziğimizin, dil engelinin de üstüne çıkarak güzelliğini kabul ettirme gücüne hayran olmamak için, sadece kulakların değil, beynin, kalbin ve ruhun da toptan sağır olması lazımdır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Güzellik duygusu sadece bir ırka münhasır değildir elbet; ilim gibi insanlığın ortak malıdır. “İnnallahe cemilün, yuhibbu’l-cemal” hadis-i şerifinde de görüldüğü gibi, “Güzeli seven Güzel Allah’un kulları da tabiî ki gerçekten güzel olanı seveceklerdir. Ayrıca, sadece güzeli sevmek değil, hristiyan da olsalar, O’nun son elçisinin adını –farkında bile olmadan- zikredip duracaklardır. Nasıl mı? Mevlevi Ataullah Ef., “Aman lafzı senin ism-i şerifinle müsavidir\/Anınçün aşıkın zikri ‘aman’dır ya Resulallah”, yani “Ey Allahın elçisi, aman sözü senin mübarek ismine eşittir, işte bu yüzden aşıklar hep ‘Aman’ der dururlar*” diyor. Görüldüğü gibi, kendi müziğimiz olmadığı için müziklerini almak zorunda kaldığımız (!) Yunanlı kardeşlerimiz, şarkılarında “Aman,aman!” derken, bir yandan, en az 500 yıldır çalıp söyledikleri müziği kimden aldıklarını açıklamakta, bir yandan da “alemlere rahmet olmak ve güzellikleri tamamlamak için” gönderilmiş olan SON ELÇİ’nin adını zikredip durmaktadırlar. Anlayan kulaklara ve duyan beyinlere!…<\/p>\n\n\n\n<p class=\"has-text-align-justify\">* Eski şairlerimizin tarih düşürmede kullandıkları Ebced hesabına göre, &#8216;aman&#8217; ve &#8216;Muhammed&#8217; kelimelerinin ikisi de 92 sayısını verir; beyitte işaret edilen eşitlik budur. <\/p>\n\n\n\n<p class=\"has-text-align-right\"><em>23 Eylül 1995<\/em><br><em>Cinuçen Tanrıkorur, Biraz da Müzik, s.33-34-35.<\/em><\/p>\n\n\n\n<blockquote class=\"wp-block-quote has-text-align-left\"><p>Osmanlı mûsikîsinin Farabî tarafından Bizans&#8217;tan tercüme ve iktibas edildiği iddiasına gelince, Fransız müzik bilginlerince yazılmış olan <em>Larousse de la Musique<\/em>&#8216;teki &#8220;Bizans Müziği&#8221; maddesine bir göz atmak dahi, bu iddianın ilmî disiplinden ne kadar uzak olduğunu ispata yeter. Aynen tercüme ediyorum: &#8220;Bizans mûsikîsinin yüzyıllarca Türk mûsikîsinin büyük etkisi altında kalmış olması, XIV. yy.dan önceki hâli hakkında fikir edinilmesine imkân bırakmamaktadır (Paris 1957, C. I, s.144). Ayrıca, Farabî Türk olduğu için başka bir müzik arama ihtiyacında olamayacağı gibi, müzik de kitap olmadığı için tercüme de iktibas da edilemez. Gökalp, politikasına uygun düşmediği için, bunların öğrenemeden göçtü. Ama asılsız fikirlerine -doğru zannedip- kapılmış olanlarla, Sarısözen&#8217;den bu yana bu politik yalana ister-istemez âlet olmuş olan &#8220;folklorcu&#8221;larımız bilmelidirler (esasen pekâlâ da bilmektedirler)&#8230;<\/p><cite><em>Cinuçen Tanrıkorur, Biraz da Müzik<\/em>, s.25<\/cite><\/blockquote>\n\n\n\n<p class=\"has-text-align-justify\">Daha teferruatlı malumat için, Sadeddin Arel&#8217;in<em> Türk Musikisi Kimindir<\/em> kitabından alıntılanan aşağıdaki makalelere bakabilirsiniz:<\/p>\n\n\n\n<p><a href=\"http:\/\/www.eksd.org.tr\/iran-musukisi-1\/\">İran Musikisi 1<\/a>, <a href=\"http:\/\/www.eksd.org.tr\/bolum-ii\/\">2<\/a>;<br><a href=\"http:\/\/www.eksd.org.tr\/arap-musikisi\/\">Arap Musikisi 1<\/a>, <a href=\"http:\/\/www.eksd.org.tr\/bolum-iv\/\">2<\/a>, <a href=\"http:\/\/www.eksd.org.tr\/bolum-v\/\">3<\/a>, <a href=\"http:\/\/www.eksd.org.tr\/bolum-vi\/\">4<\/a>;<br><a href=\"http:\/\/www.eksd.org.tr\/eski-yunan-musikisi-bolum-vii\/\">Eski Yunan Musikisi 1<\/a>, <a href=\"http:\/\/www.eksd.org.tr\/bolum-viii\/\">2<\/a>, <a href=\"http:\/\/www.eksd.org.tr\/bolum-ix\/\">3<\/a>, <a href=\"http:\/\/www.eksd.org.tr\/bolum-x\/\">4<\/a>, <a href=\"http:\/\/www.eksd.org.tr\/bolum-xi\/\">5<\/a>;<br><a href=\"http:\/\/www.eksd.org.tr\/bolum-xii\/\">Bizans Musikisi 1<\/a>, <a href=\"http:\/\/www.eksd.org.tr\/bolum-xiii\/\">2<\/a>, <a href=\"http:\/\/www.eksd.org.tr\/bolum-xiv\/\">3<\/a>.<br><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3584\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/06\/30\/meger-muzigimizi-yunanlidan-almamis-miyiz\/tekke-musikisi-1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tekke-musikisi-1.jpg\" data-orig-size=\"1063,514\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"tekke-musikisi-1\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tekke-musikisi-1.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tekke-musikisi-1.jpg?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tekke-musikisi-1.jpg?w=1024\" alt=\"\" class=\"wp-image-3584\" width=\"727\" height=\"351\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tekke-musikisi-1.jpg?w=1024 1024w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tekke-musikisi-1.jpg?w=727 727w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tekke-musikisi-1.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tekke-musikisi-1.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tekke-musikisi-1.jpg?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/tekke-musikisi-1.jpg 1063w\" sizes=\"(max-width: 727px) 100vw, 727px\" \/><\/figure>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}