{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Açıklama"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/01\/23\/aciklama\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/01\/23\/aciklama\/#comments","@thr:count":"8"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/01\/23\/aciklama\/feed\/atom\/","@thr:count":"8"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1187","updated":"2020-01-29T19:32:28Z","published":"2020-01-23T17:11:06Z","category":{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Duyurular"},"summary":{"@type":"html","$":"Selâm, İnternet üzerinde yalnızca bir blogdan ibaretiz. Ne YouTube ne Twitter ne Facebook ne Instagram ne SoundCloud ne Spotify ne Gmail ne de diğer başka mecralarda hesabımız vardır. Adımıza açılmış onlarca hesabın hiçbirisi bize ait değildir. (Sizlerden ricamız, adımıza açılan hesaplarda onların resmî hesaplar olmadığını açıkça belirtmeniz.) Sizlere, yaptığımız işleri ulaştırabilmemiz için bize veri sağlayan &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/01\/23\/aciklama\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Açıklama<\/span><\/a>"},"content":{"@type":"html","$":"<p>Selâm,<\/p>\n<p style=\"text-align:justify;\">İnternet üzerinde yalnızca bir blogdan ibaretiz. Ne YouTube ne Twitter ne Facebook ne Instagram ne SoundCloud ne Spotify ne Gmail ne de diğer başka mecralarda hesabımız vardır. Adımıza açılmış onlarca hesabın hiçbirisi bize ait değildir. <strong>(Sizlerden ricamız, adımıza açılan hesaplarda onların resmî hesaplar olmadığını açıkça belirtmeniz.)<\/strong> Sizlere, yaptığımız işleri ulaştırabilmemiz için bize veri sağlayan tek mecra bu blog, yani WordPress. Bize veri sağladıkları için karşılık olarak reklâm geliriyle kazanç sağlayan bir mecra burası, diğer tüm internet siteleri gibi. Reklâm gelirinin helâl olmadığını bilmemize, bu gelirle -en başından beri olduğu gibi- alışveriş içerisinde bulunmama gayretimize, fakat yine de üzerimizden böyle bir gelir elde ettiklerinden haberdar olmamıza rağmen size bu işlerimizi ulaştırabilmenin başka bir yolunu bulamadık ve internette &#8216;olmak&#8217; mecburiyetinde kaldık. Bundan sonraki bütün işlerimizi buradan paylaşacağız. Eğer isterseniz abone olabilirsiniz. Abonelik için sadece e-posta adresinizin olması yeterli, siteye üye olmanıza lüzum yok -hatta mümkünse üye olmayın. Ziyaret de etmeyin. Buradan paylaşacağımız her şey doğrudan e-posta adresinize gelecek ve hâlihazırda oradan da okuyup dinleyebileceksiniz. Paylaştığımız şarkı, albüm ve kitapları indirmenizi tavsiye ediyoruz. Yaptığımız albümler ve albüm dışı şarkılar blog içerisinde mevcut. Yalnızca <em>Nerede Aptallar Mübarek, Şairler Deliyse<\/em> albümünü yüklemedik. Zira bu albümü, hitâma erdirilmiş hâliyle tekrar paylaşacağız.<\/p>\n<p>Sağlıcakla kalın.<\/p>"},"thr:total":"8","comments":{"commentCount":"8","comments":[{"imgUrl":"https:\/\/0.gravatar.com\/avatar\/cdbca27ae1a11cdc80ef6f1f1cff01da?s=60&#038;d=identicon&#038;r=G","commenterName":"<a href='http:\/\/ugultusugecenin.wordpress.com' rel='external nofollow ugc' class='url'>yqtcj<\/a>","dateTime":"2020-01-23T20:30:24+03:00","commentBody":"Yazdığınız kitapları bir gün somut bir şekilde elimizde tutar mıyız acep. Çok güzel olurdu 🙂 Neyse hayal kurmayayım 😀","commentLikeCount":"1"},{"imgUrl":"https:\/\/2.gravatar.com\/avatar\/58fe5c44ed4c53685b1c725843398879?s=60&#038;d=identicon&#038;r=G","commenterName":"bWwa","dateTime":"2020-01-26T23:58:11+03:00","commentBody":"Hiç sevindirici bir haber değil zira YouTube üzerinden hem şarkılara hem de sözlere erişim kolay oluyordu.","commentLikeCount":"1"},{"imgUrl":"https:\/\/2.gravatar.com\/avatar\/234aaf8f7cc11fbf31aea2999b6de3b4?s=60&#038;d=identicon&#038;r=G","commenterName":"M.K.","dateTime":"2020-01-28T08:40:29+03:00","commentBody":"Beyler, youtube adlı çöplükte sizi göremeyince üzülmüştüm, hemen buraya damladım. Buradan bari kaybolmayın. Bizi kötüden mahrum bırakmayın.","commentLikeCount":"1"},{"imgUrl":"https:\/\/2.gravatar.com\/avatar\/24d8cdcecbf72c5b2d72c5808d8ce69d?s=60&#038;d=identicon&#038;r=G","commenterName":"dracat","dateTime":"2020-02-05T18:45:48+03:00","commentBody":"şarkı sözlerini de yayınlar mısınız","commentLikeCount":"1"},{"imgUrl":"https:\/\/0.gravatar.com\/avatar\/9399d05fc1f1cd46b675b32ed53f98a0?s=60&#038;d=identicon&#038;r=G","commenterName":"Asker Bey","dateTime":"2020-02-11T18:49:59+03:00","commentBody":"Arkadaşlar merhaba,<br \/>\nSizlerin şan şöhret para vb. dünyalık hevesler peşinde koşmadığınızı zaten yazdığınız sözleri dinleyenler biliyordu. YouTube sayesinde ben ve benim gibi bir çok kişiye ulaşma imkanına sahipsiniz. Elbette yaptığınız müziği sadece kendiniz için yapmıyorsunuz. Bir derdiniz var bu muzik sayesinde derdinizi anlatıyorsunuz. Kuran ı Kerim&#8217;de mealen &#8221; Öyle erler vardır ki onları ne ticaret, ne alımsatım, Allah&#8217;ı anmaktan ve namaz kılmaktan ve zekat vermekten alıkoymaz&#8221; buyruluyor.<br \/>\nDemem o ki siz bu youtube kararınızı bir daha düşünün. Eminim bir çok kişi sayenizde Türk şiirini tanıdı. Hayatında İsmet Özel ismini duymamış bir çok kimse sayenizde karlı bir gece vakti bir dostu uyandırmanın hazzına varacak. Onlardan bunu esirgemeyin.<br \/>\nVesselam.","commentLikeCount":"1"}]}}