{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Ezansız Semtler"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/01\/29\/ezansiz-semtler\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/01\/29\/ezansiz-semtler\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/01\/29\/ezansiz-semtler\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=1214",
    "updated": "2020-01-29T11:32:28Z",
    "published": "2020-01-29T11:32:28Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Dendikçe Türk Diliyle"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "Kendi kendime diyorum ki: Şişli, Kadıköy, Moda gibi semtlerde doğan, büyüyen, oynayan Türk çocukları milliyetlerinden tam bir derecede nasip alabiliyorlar mı? O semtlerdeki minareler görülmez, ezanlar işitilmez, Ramazan ve Kandil günleri hissedilmez. Çocuklar Müslümanlığın çocukluk rüyasını nasıl görürler. İşte bu rüya, çocukluk dediğimiz bu Müslüman rüyasıdır ki bizi henüz bir millet hâlinde tutuyor. Bugünkü Türk &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/01\/29\/ezansiz-semtler\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Ezansız Semtler<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:justify;\">Kendi kendime diyorum ki: Şişli, Kadıköy, Moda gibi semtlerde doğan, büyüyen, oynayan Türk çocukları milliyetlerinden tam bir derecede nasip alabiliyorlar mı? O semtlerdeki minareler görülmez, ezanlar işitilmez, Ramazan ve Kandil günleri hissedilmez. Çocuklar Müslümanlığın çocukluk rüyasını nasıl görürler.<\/p>\n<p style=\"text-align:justify;\">İşte bu rüya, çocukluk dediğimiz bu Müslüman rüyasıdır ki bizi henüz bir millet hâlinde tutuyor. Bugünkü Türk babaları havası ve toprağı Müslümanlık rüyası ile dolu semtlerde doğdular, doğarken kulaklarına ezan okundu, evlerinin odalarında namaza durmuş ihtiyar nineler gördüler, mübârek günlerin akşamları bir minderin köşesinden okunan Kur’an’ın sesini işittiler; bir raf üzerinde duran Kitabullah’ı indirdiler, küçücük elleriyle açtılar, gülyağı gibi bir ruh olan sarı sahifelerini kokladılar. İlk ders olarak besmeleyi öğrendiler; kandil günlerinin kandilleri yanarken, Ramazanların, bayramların topları atılırken sevindiler. Bayram namazlarına babalarının yanında gittiler, camiler içinde şafak sökerken tekbirleri dinlediler, dinin böyle bir merhalesinden geçtiler, hayata girdiler. Türk oldular.<\/p>\n<p style=\"text-align:justify;\">Bugünün çocukları büyük bir ekseriyetle yine Müslüman semtlerde doğuyorlar, büyüyorlar, eskisi kadar derin bir tahassüs ile değilse bile yine Müslümanlığı hissediyorlar. Fakat fazla medenîleşen üst tabakanın çocukları ezansız semtlerde, yani alafranga terbiye ile yetişirken, Türk çocukluğunun en güzel rüyasını göremiyorlar. Bu çocukların sütü çok temiz, hilkatleri çok metin olmalı ki ileride alafranga hayat Türklüğü büsbütün sardıktan sonra milliyetlerine bağlı kalabilsinler, yoksa ne muhit, ne yaşayış, ne semt hiçbir şey bu yavrulara Türklüğü hissettiremez.<\/p>\n<p style=\"text-align:justify;\">Ah! Büyük cedlerimiz! Onlar da Galata, Beyoğlu gibi frenk semtlerine yerleşirlerdi, fakat yerleştikleri mahallede Müslümanlığın nûru belirir, beş vakitte ezan işitilir, asmalı minâre, gölgeli mescid peyda olur; sokak köşesinde bir türbenin kandili uyanır, hâsılı o toprağın o köşesi imana gelirdi. Beyoğlunu ve Galatayı saran yeni yapıların yığını arasında o mescidlerden, o türbelerden bir ikisi kaldı da gördük ki cedlerimiz kefere frenk mahallelerinin toprağına böyle nüfuz ederlerdi. Biz bugünün Türkleri bilakis Şişli, Nişantaşı, Kadıköy, Moda gibi küçücük bir şehri andıran yerlere yerleştik, fakat o yerler Müslüman rûhundan ârî, çorak ve kurudur. Bir Üsküdar’a bakınınz bir de Kadıköyü’ne. Üsküdar&#8217;ın yanında Kadıköy Tatavla (Kurtuluş)’yı andırır. Eski Türklerin ruhları ile yeni Türklerin ruhları arasındaki farkı anlamak isterseniz, bu son asırda peydâ olan semtlerle, İstanbul içlerini mukayese ediniz. Medenîleştikçe Müslümanlıktan çıktığımızı tabiî ve hoş gören eblehler uzağa değil, Balkan Devletlerinin şehirlerine kadar gitsinler. Görürler ki baştanbaşa yenileşen o şehirlerin her tarafında çan kuleleri yükselir. Pazar ve yortu günleri çan sesleri işitilir. Manzara halkın dinini ve milliyetini hatırlatır. O şehirler bizim yeni semtlerimiz gibi millî ruhtan ârî değildirler. Artık Türk milletinin ruhu bir râyiha gibi uçtu mu? Hayır, büyük bir kütlede yine o ruh var, fakat biz son nesil bir sürü gibi, büyük kafileden uzaklaştık, kaybolduk, fakat daha uzağa gitmeyeceğiz, yeni tarzda yaşayışla cedlerimizin diyânetini mezcedip bizi bu çoraklıktan, bu karanlıktan, bu ufûnetten kurtaracak mürşidler, şâirler, edipler, hatibler, yetişmedi, fakat gayet tabii bir revişle büyük kafileye, kendi kendimize döneceğiz.<\/p>\n<p style=\"text-align:justify;\">Dinsizliğin, kayıtsızlığın aksülameli başladı bile. Çocukluktan beri diyânet yolundan ayrılmamış olan kardeşlerimiz, bizim gibi rücû hislerini itiraf edenlere henüz inanmıyorlar. Onlara tamamiyle ilticâ edeceğimiz zaman da bizi birden tanımayacaklar. Çünkü onlardan çok ayrı ve uzak düştük.<\/p>\n<p style=\"text-align:justify;\">Dört sene evvel Büyükada’da oturuyordum, bayramda bayram namazına gitmeye niyetlendim, fakat frenk hayatının gecesinde sabah namazına kalkılır mı? Sabah erkenden uyanamamak korkusu ile o gece hiç uyumadım. Vakit gelince abdest aldım, Büyükada’nın mahalle içindeki sâkit yollarından kendi başıma câmiye doğru gittim. Vaiz kürsüde vaaz ediyordu. Ben kapıdan girince bütün cemaatin gözleri bana çevrildi. Beni, daha doğrusu bizim nesilden birini, camide gördüklerine şaşıyorlardı. Orada o saatte toplanan Ümmet-i Muhammed, içine bir yabancının geldiğini zannediyordu. Ben içim hüzünle dolu, yavaş yavaş gittim. Vaazı diz çöküp dinleyen iki hamalın arasına oturdum. Kardeşlerim Müslümanlar bütün cemaatin arasında yalnız benim vücûdumu hissediyorlardı. Ben de onların nazarlarını hissediyordum. Vaazdan sonra namazda ve hutbede onların içine karışıp Muhammed sesi kulağıma geldiği zaman gözlerim yaşla doldu. Onlarla kendimi yek-dil, yek-vücut olarak gördüm. O sabah, o Müslümanlığa az âşinâ Büyükada’nın o küçücük camii içinde, şafakta aynı milletin ruhlu bir cemaati idik. Namazdan çıkarken kapıda âyândan Reşid Âkif Paşa durdu. Bayramlaşmayı unutarak elimi tuttu: “Bu bayram namazında iki defa mes’udum. Hamdolsun sizlerden birini kendi başına camiye gelmiş gördüm! Berhudâr ol oğlum, gözlerimi kapamadan evvel bunu görmek beni mütesellî etti!” dedi.<\/p>\n<p style=\"text-align:justify;\">Hem geldiğimi, hem de bayramımı tebrik etti. Yanındaki eski adamlar da onun gibi tebrik ettiler. Bu basit hâdiseden pek samîmi olarak haz duydular. O sabah gönlüm her sabahtan fazla açıktı.<\/p>\n<p style=\"text-align:justify;\">Biz ki, minâreler ve ağaçlar arasında ezan seslerini işiterek büyüdük. O mübârek muhitten çok sonra ayrıldık. Biz böyle bir sabah namazında anne millete dönebiliriz. Fakat minâresiz ve ezansız semtlerde doğan, frenk terbiyesiyle yetişen Türk çocukları dönecekleri yeri hatırlamayacaklar!<\/p>\n<p style=\"text-align:right;\"><em>Yahya Kemal Beyatlı, Tevhîd-i Efkâr Gazetesi, 25 Şaban 1340<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"1218\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/01\/29\/ezansiz-semtler\/attachment\/1580066673243\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/01\/1580066673243.png\" data-orig-size=\"482,396\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1580066673243\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/01\/1580066673243.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/01\/1580066673243.png?w=482\" class=\"alignnone  wp-image-1218\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/01\/1580066673243.png?w=693&#038;h=569\" alt=\"1580066673243\" width=\"693\" height=\"569\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/01\/1580066673243.png 482w, https:\/\/kvlrap.files.wordpress.com\/2020\/01\/1580066673243.png?w=150&amp;h=123 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/01\/1580066673243.png?w=300&amp;h=246 300w\" sizes=\"(max-width: 693px) 100vw, 693px\" \/><\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}