{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Paula, Jerome David Salinger"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/12\/paula-jerome-david-salinger\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/12\/paula-jerome-david-salinger\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/12\/paula-jerome-david-salinger\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=2392","updated":"2020-04-23T18:01:45Z","published":"2020-10-12T17:01:18Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Terceme"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Şiirler"}],"summary":{"@type":"html","$":"PAULA 1941 Mayısının dördünde Bay Hincher saat 18:30’da işten eve döndüğünde, karısını yatakta oturmuş kitap okurken buldu. Karısına nazikçe sordu: “Sorun ne? Kendini iyi hissetmiyor musun?” “Pek değil,” dedi Bayan Hincher, kitabını yatağa koyarak. “Ah,” dedi Hincher. “Akşam yemeği için mi kalkıyorsun?” “Hayır sevgilim. Sorun olur mu?” “Yok, hayır. Elbette hayır. Ne yapıyorsun? Kitap mı &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/12\/paula-jerome-david-salinger\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Paula, Jerome David&#160;Salinger<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\"><strong>PAULA<\/strong><\/p>\n<p style=\"text-align:justify;\">1941 Mayısının dördünde Bay Hincher saat 18:30’da işten eve döndüğünde, karısını yatakta oturmuş kitap okurken buldu. Karısına nazikçe sordu:<\/p>\n<p style=\"text-align:justify;\">“Sorun ne? Kendini iyi hissetmiyor musun?”<\/p>\n<p style=\"text-align:justify;\">“Pek değil,” dedi Bayan Hincher, kitabını yatağa koyarak.<\/p>\n<p style=\"text-align:justify;\">“Ah,” dedi Hincher. “Akşam yemeği için mi kalkıyorsun?”<\/p>\n<p style=\"text-align:justify;\">“Hayır sevgilim. Sorun olur mu?”<\/p>\n<p style=\"text-align:justify;\">“Yok, hayır. Elbette hayır. Ne yapıyorsun? Kitap mı okuyacaksın?”<\/p>\n<p style=\"text-align:justify;\">“Hı-hı,” diye onayladı Bayan Hincher.<\/p>\n<p style=\"text-align:justify;\">Ertesi akşam, Bayan Hincher hâlâ yatağındaydı.<\/p>\n<p style=\"text-align:justify;\">“Doktor Bohler’i çağırayım mı?” diye sordu Hincher endişeyle.<\/p>\n<p style=\"text-align:justify;\">Sıcak ve şuh gülüşüyle güldü Bayan Hincher. “Sanmıyorum,” dedi. “Onun yapabileceği bir şey olduğunu sanmıyorum.”<\/p>\n<p style=\"text-align:justify;\">“Nasıl yani? Ne demek istiyorsun?” Karısının yatağının ucuna oturdu Hincher.<\/p>\n<p style=\"text-align:justify;\">“Kaçık herif!” dedi Bayan Hincher, keyifle. “Hamileyim.”<\/p>\n<p style=\"text-align:justify;\">Şapşallık bir anda Hincher’in yüzüne sirayet etti, ardından büsbütün bir coşku. Sonra da karısına doğru eğildi, ilk başta heyecanla, sonra şefkatle öpmek için onu. Büyük sözler vermeye, tahminler yapmaya başladı bir anda. Fakat aniden durdurdu kendini.<\/p>\n<p style=\"text-align:justify;\">“O aptalın yanıldığını biliyordum,” diye bağırdı sevinçle. “Ne demişti?”<\/p>\n<p style=\"text-align:justify;\">“Kim, sevgilim?”<\/p>\n<p style=\"text-align:justify;\">“Doktor Bohler.”<\/p>\n<p style=\"text-align:justify;\">“Doktor Bohler!” diye küçültücü bir şekilde ünledi Bayan Hincher, fakat tatsızdı. “Sevdiğim, her kadın, bebeği olup olmayacağını bilir. En azından bu kadın bilir.”<\/p>\n<p style=\"text-align:justify;\">“Fakat ben düşünmüştüm ki—”<\/p>\n<p style=\"text-align:justify;\">“—Sevdiğim, <em>biliyorum<\/em>, Doktor Bohler’i ya da Doktor Bilmemkim’i görmek zorunda değilim. <em>Biliyorum. <\/em>Hep biliyordum bilebileceğimi.”<\/p>\n<p style=\"text-align:justify;\">“Ben de şey düşünmüştüm—” dedi Hincher. “Doktor Bohler, bebeğin olamayacağını filan söyledi diye düşünmüştüm. Söylemedi değil mi böyle bir şey?”<\/p>\n<p style=\"text-align:justify;\">Şuh bir neşeyle güldü Bayan Hincher. İki elini uzatıp, kocasının yüzünü onların arasına aldı.<\/p>\n<p style=\"text-align:justify;\">“Sevdiğim, <em>endişelenme,<\/em>” dedi yumuşacık gülerek. “Bebeğimiz olacak.”<\/p>\n<p style=\"text-align:justify;\">Nihayet yatak odasından çıkıp, akşam yemeği için bulaşıkları yıkamaya koyulduğu sırada, Bay Hincher seslendi:<\/p>\n<p style=\"text-align:justify;\">“Yemek mi hazırlıyorsun, canımın içi?”<\/p>\n<p style=\"text-align:justify;\">“Hayır, sevdiğim, hazırlamasam daha iyi.”<\/p>\n<p style=\"text-align:center;\">***<\/p>\n<p style=\"text-align:justify;\">Haftalar ve sonra aylar geçti, Bayan Hincher hâlâ yatağındaydı, sadece banyoya ve dolabına ve makyaj masasına küçük, kararlı gezintiler yapmıştı— ve bir öğleden sonra, Sophie -temizlikçi kadın-, dişçiye gidebilmek için ona yalvarmış, o gidince Bayan Hincher da kestane rengi şalı ve tüylü terliğiyle, <em>Cumartesi Akşamı Postası<\/em> gelmiş mi diye bakmak için alt kata kadar inmeye cesaret edebilmişti. Onun bütün bu küçük gezilerini de doğrudan -ya da dolaylı olarak- hesaba katarsak, aşağı yukarı, günün 23 saati, haftanın 165 saati, ayın 644 saati boyunca yatak örtüsünün üzerindeydi. Kahvaltısını orada yaptı, öğlen ve akşam yemeklerini orada yedi. Evdeki bütün gazete ve mecmuaları okudu, torbalarca yün ve boy boy örgü iğnesiyle, örebildiği kadar dantel ördü. Komodininin üzerinde gümüş bir zili vardı. İki defa salladığında, Sophie -temizlikçi kadın- ya acilen ellerini kuruluyor ya elektrikli süpürgeyi durduruyor ya da sigarasını söndürüyor ve koşa koşa Bayan Hincher’in odasına geliyordu. Aynı zamanda, maaşına zam yapan Bay Hincher’ın da talimatlarını dinliyordu.<\/p>\n<p style=\"text-align:center;\">***<\/p>\n<p style=\"text-align:justify;\">“Canım. Bir dakika gelebilir misin?”<\/p>\n<p style=\"text-align:justify;\">Hincher tekrardan karısının odasına girdi.<\/p>\n<p style=\"text-align:justify;\">“Canım, garip bir şey soracağım sana. Muhtemelen <em>düpedüz<\/em> delirdiğimi düşüneceksin.”<\/p>\n<p style=\"text-align:justify;\">Hincher gülümsedi, “Söyle bakalım, küçük kızım benim.”<\/p>\n<p style=\"text-align:justify;\">“Yatakta kalmak istiyorum, tatlım. Yani bütün zamanım boyunca yataktan çıkmamak istiyorum.” “Dokuz ay boyunca mı?” diye kuşkuyla sordu Hincher.<\/p>\n<p style=\"text-align:justify;\">“Hı-hı. Öyle istiyorum. Kızdın mı bana? Kızdın. Farkındayım. Yüzündeki o sert bakışı görebiliyorum.” Bayan Hincher gülümsedi kocasına, hafifçe dudağını büktü ve başını öne eğdi.<\/p>\n<p style=\"text-align:justify;\">“Yo, hayır,” diye hemencecik yadsıdı kocası. “Tabii ki de kızgın filan değilim. Fakat neden yataktan çıkmak istemiyorsun ki? Yani gerçekten neden yataktan çıkmak istemiyorsun?”<\/p>\n<p style=\"text-align:justify;\">Hincher bekledi.<\/p>\n<p style=\"text-align:justify;\">“Güleceksin,” diye suçladı Bayan Hincher uysalca.<\/p>\n<p style=\"text-align:justify;\">“Gülmeyeceğim.”<\/p>\n<p style=\"text-align:justify;\">“Güleceksin.”<\/p>\n<p style=\"text-align:justify;\">“Sevdiğim,” dedi Hincher, tekrar yatağın ucuna oturarak. “Gülünecek bir şey yok.”<\/p>\n<p style=\"text-align:justify;\">Bayan Hincher, kocasının elini iyice sıktı, söyleyeceği şeyleri dile getirebilmesi için onun en içten gücüne ihtiyacı vardı sanki. Ağır ağır konuştu, sesi ağır ve cesurcaydı, nihayet Hincher bir solgunluk hissetti, korkudan gelen bir solgunluktu bu, karısının sesindeki.<\/p>\n<p style=\"text-align:justify;\">“Bebeğimizin doğmasını çok istiyorum, sevdiğim. Düşürmekten korkuyorum. Binlerce şeyden korkuyorum.” Bayan Hincher duraksadı, aniden kocasının elini sıktı, aklına, ayn-ı zihnini dehşete düşürecek korkunç bir resim gelmişti sanki. Devam etti, “Arabalar ve tırlar ve şeyler. Çok korkuyorum. Ve eğer yatağımdan çıkmazsam, zihnimdeki senin ve bebeğimin düşüncesiyle birlikte güvende olacağım.”<\/p>\n<p style=\"text-align:justify;\">“Bebek” kelimesi, ondan önce gelen tüm kelimeleri bir kenara atarak, Hincher’ın kalbini önce silahsız bırakmış, sonra da onu pusuya düşürmüştü. Karısına, aşırı boğuk bir sesle cevap verdi, fakat narince bir emir de vardı sesinde.<\/p>\n<p style=\"text-align:justify;\">“Yatağında kal. Ne kadar süre istersen o kadar yatağında kal.”<\/p>\n<p style=\"text-align:justify;\">Bayan Hincher’ın cevabı, kısa ve öz olmasına rağmen, Hincher’ın, onun için ebedi oluşunu belirtiyordu.<\/p>\n<p style=\"text-align:justify;\">“Sevdiğim,” diye basitçe telaffuz etti Bayan Hincher.<\/p>\n<p style=\"text-align:justify;\">Hincher, karısının elini okşayarak tekrarladı, “Ne kadar istersen o kadar yatağında kal.”<\/p>\n<p style=\"text-align:justify;\">İkisinin de içine işleyen bir ânı paylaşıyorlar gibiydi. Bu ânı bölen Bayan Hincher oldu, fakat anlaşılan o ki konuşurken epeyi isteksizdi.<\/p>\n<p style=\"text-align:justify;\">“Sevgilim, bir şey daha var. Kimseye söyleme. Yani böyle yatağımda olduğumu kimseye söyleme. New York’a, kız kardeşimin yanına döndüğümü söyle. Kardeşimin hasta olduğunu söyle.”<\/p>\n<p style=\"text-align:justify;\">“İyi de <em>neden<\/em>?” diye nazikçe sordu Hincher.<\/p>\n<p style=\"text-align:justify;\">“Gülerler,” dedi basitçe Bayan Hincher. “Hepsi güler. Biliyorum.”<\/p>\n<p style=\"text-align:justify;\">“Hayır, gülmezler,” dedi Hincher biraz öfkeyle.<\/p>\n<p style=\"text-align:justify;\">Düşünceli bir şekilde, “Gülerler. Biliyorum gülerler,” dedi karısı. “Ruth Simpkins güler. Şu an bile güldüğünü duyabiliyorum.”<\/p>\n<p style=\"text-align:justify;\">“<em>Şu <\/em>aptal kadın,” dedi Hincher.<\/p>\n<p style=\"text-align:justify;\">“Aynen, sevdiğim, ama güler. Hepsi güler. Biliyorum.—Sevdiğim, kardeşimin yanına New York’a gittiğimi söyle onlara. Evde olduğumu bilmesinler. Hafta sonları beni ziyarete geldiğine inandırabilirsin mesela onları. Cape’e gidebilirsin, balık tutmaya gidebilirsin. Aynen, balık tutmaya gidersin. Alışverişi Sophie yapabilir. O—“<\/p>\n<p style=\"text-align:justify;\">Bay Hincher birdenbire elini kaldırdı, bir trafik polisini taklit ediyor gibi. “Şimdi bekle bir dakika. Dur orada. Dur, Nellie.”<\/p>\n<p style=\"text-align:justify;\">Biraz afallamıştı. Bayan Hincher’ın sakin, sevecen sesi bir anda heyecan kazanmaya başlamıştı. Garip bir şekilde uygunsuzdu bu durumu.<\/p>\n<p style=\"text-align:justify;\">Birdenbire Bayan Hincher elini kocasının elinden çekti. Ne elini kaydırdı ne de burktu. Yalnızca çekti.<\/p>\n<p style=\"text-align:justify;\">“Sen de bana gülüyorsun,” dedi tatsız bir şekilde.<\/p>\n<p style=\"text-align:justify;\">Hincher endişeliydi. “<em>Hayır<\/em>, canım benim!” Yemin etti. “Hayır, gülmüyorum. Sen ne söylersen yaparım, minik kızım.”<\/p>\n<p style=\"text-align:justify;\">Hincher usulca karısının elini geri aldı. “Hayır, hayır, hayır, minik kızım,” Bayan Hincher’ın bu beklenmedik yüz ifadesinin karşısında yemin etti.<\/p>\n<p style=\"text-align:justify;\">Ona doğru döndü karısı. Hincher suçsuzluğunun anlaşılması için bekledi, endişeli bir ifadesi vardı, ümitle, suçsuzluğunun anlaşıldığını ifade edecek herhangi bir kelime için bekliyordu. Bayan Hincher’ın yüzü hiçbir şey anlatmıyordu. Kocasına baktı, sonra da öteye.<\/p>\n<p style=\"text-align:justify;\">“Nasıl istiyorsan öyle yapacağız,” dedi Hincher. “Nasıl istiyorsan öyle.”<\/p>\n<p style=\"text-align:justify;\">Bayan Hincher’ın gözleri odaklanmaya başlamıştı.<\/p>\n<p style=\"text-align:justify;\">“Anlayacağını biliyordum,” dedi.<\/p>\n<p style=\"text-align:center;\">***<\/p>\n<p style=\"text-align:justify;\">Neredeyse her hafta sonu Cape Cod’a balık tutmaya gitti Bay Hincher. Genellikle bu hafta sonlarından zevk alıyor gibi gözüküyordu, Pazar akşamları geç saatte karısının yatak odasında durup, kendisini, hantal gazetelerin altından gözetlemesine izin verirken, Bayan Hincher’ın gece lambasının zayıf ışığıyla gördüğü yüz her seferinde mutlu bir yüzdü.<\/p>\n<p style=\"text-align:justify;\">Fakat bir haftanın sonunu getirmek için haftanın beş gününün geçmesi gerekiyor.<\/p>\n<p style=\"text-align:justify;\">Hincher zavallı bir yalancıydı. Neyse ki yetenek pek gerekli değildi onun için. Otisville’deki hiç kimse, Bayan Hincher’ın New York’a, kız kardeşinin yanına gittiğinden şüphe etmedi. Yani ne zaman Hincher, garip bir ciddiyetle, baldızının durumu için Daha İyi, Aynı ya da Henüz Kesin Bir Şey Söyleyemiyorlar dese, her zamanki verilen cevap, Böyle Şeyler Zaman Alır ya da Paula’ya Sevgilerimizi İlet idi. Hincher’ın yalancılığı pratikte gelişmişti. Zamanla öğrendi ki, yalanlarını kıkır kıkır gülerek söylediğinde, ciddi ve kasvetli bir şekilde söylediğinden daha emin hissediyordu kendini.<\/p>\n<p style=\"text-align:justify;\"> “Galiba kendime yeni bir eş almam gerekecek,” diye yalanlarına yenilik getirdi Hincher (kıkırdayarak).<\/p>\n<p style=\"text-align:justify;\">“Yeni modeller gelene kadar niye beklemiyorsun,” diye fikir verdi Bud Montrose.<\/p>\n<p style=\"text-align:justify;\">Daha sonra Hincher, Bud Montrose’un bu nüktesini de kullanmaya başladı. Klasik Hincher’ın Kıkırdak Yalanı şöyle bir hal aldı:<\/p>\n<p style=\"text-align:justify;\">“Galiba kendime yeni bir eş almam gerekecek.” (Kıkırdayış.) “Yeni modellerin çıkmasını bekliyorum.” (Kıkır, Kıkır.)<\/p>\n<p style=\"text-align:justify;\">Fakat kalabalık bir odada, yalanını savunmaya gerek kalmayacak şekilde herkesi emin ederek, yüksek sesle suçlanmamak için ustalıkla yalan söyleyebilmeyi hiçbir zaman öğrenemedi.<\/p>\n<p style=\"text-align:center;\">***<\/p>\n<p style=\"text-align:justify;\">Akşamları, Hincher yalnız başına yemek odasında yemeğini yedikten sonra tekrar karısına katılır ve genelllikle birkaç kumar oyunu oynarlardı. Bay Hincher, Bayan Hincher’in yatağının kenarına oturur ve beyaz şirin bir yatak masasının ayakları nazikçe ikiye açılmış, Bayan Hincher’ın bacaklarının arasında dururdu. Genellikle 21:30 ya da 21:45’e, Bayan Hincher, “Biraz bir şeyler okuyalım mı, sevdiğim?” diyene kadar oynarlardı.<\/p>\n<p style=\"text-align:justify;\">Çoğu kez Hincher, “Muhteşem,” deyip odanın köşesindeki, Bayan Hincher’ın seçtiği kitabı gider alırdı.<\/p>\n<p style=\"text-align:justify;\"><em>David Copperfield<\/em>’la ilgili, Bayan Hincher, Bay Hincher’a şunları söylerdi:<\/p>\n<p style=\"text-align:justify;\">“Bunu çok severim, her zaman sevmişimdir. Nasıl olur da okumazsın daha önce, sevgilim?”<\/p>\n<p style=\"text-align:justify;\">“Bilmem,” dedi Hincher. “Hiç vaktim olmadı.”<\/p>\n<p style=\"text-align:justify;\">“Ben çok severim,” dedi Bayan Hincher, “yalnız Murdstonelar’dan nefret ediyorum. Murdstonelar’la ilgili bütün bölümleri geçiyorum.”<\/p>\n<p style=\"text-align:justify;\">“Onlar kim?” diye sordu Hincher.<\/p>\n<p style=\"text-align:justify;\">“Davidciğimin üvey babası ve kız kardeşi. İğrençler, bekle ve gör. Yo, hayır, Murdstonelar’ın olduğu bölümleri geçeceğim.”<\/p>\n<p style=\"text-align:justify;\">Bülbül gibi güldü Bayan Hincher.<\/p>\n<p style=\"text-align:justify;\">Bay Hincher, <em>David Copperfield<\/em>’ın [Bayan Hincher’ın yatağının] yakınına, rahat bir koltuğa oturdu, Murdstonlar’la ilgili parçaları geçerek. Görkemli bir şekilde okudu Bayan Hincher, sesini Dan Peggoty’ninki gibi sertleştirerek, Steerforth gibi nazikleştirerek, Uriah Heep’in hatrına soğuklaştırarak, Dora’nın hatrına jip’leştirerek. Her biri için mükemmel bir rol dağılımı yapmıştı.<\/p>\n<p style=\"text-align:justify;\">Geceyarısı, genellikle, Bayan Hincher okumayı bırakır. Kitabı kapatır ve Bay Hincher’a bakarak gülümserdi.<\/p>\n<p style=\"text-align:justify;\">“Yoruldun mu?” derdi Hincher çabucak.<\/p>\n<p style=\"text-align:justify;\">“Biraz, sevdiğim.”<\/p>\n<p style=\"text-align:justify;\">“Sen uyu o zaman. Bu akşamlık bu kadar okuma yeterli.”<\/p>\n<p style=\"text-align:justify;\">“Beğendin mi?<\/p>\n<p style=\"text-align:justify;\">“Sıkı kitap. Hadi, yorganın altına gir bakalım. Saracağım seni.” Hincher misafir odasında uyudu o ay boyunca.<\/p>\n<p style=\"text-align:center;\">***<\/p>\n<p style=\"text-align:justify;\">Ruth ve Carl Perkins, Emily ve Bud Edmunson’daydılar. İlk başta, Bud konuşurken, Perkins elini çerez kasesinin içine daldırıp didik didik bir şeyler tarıyor, antep fıstığını bulunca alıyordu. Sonra Carl Perkins birden yemeyi kesti.<\/p>\n<p style=\"text-align:justify;\">“Geçen cumartesi akşamı geldi o buraya.<\/p>\n<p style=\"text-align:justify;\">“Emily’yle ben sinemadan yeni gelmiştik. Frank’in arabasını park edilmiş gördüm girişte. Arkasında durup el fenerimi aldım. Neyin ne olduğunu anlamak için etrafta dolaştım. Frank arabasında oturuyordu.<\/p>\n<p style=\"text-align:justify;\">“‘Frank! Ne yapıyorsun burada?’ dedim.<\/p>\n<p style=\"text-align:justify;\">“’Seni görmem lazım’ dedi.<\/p>\n<p style=\"text-align:justify;\">“’Pekâlâ, içeri gel,’ dedim.<\/p>\n<p style=\"text-align:justify;\">“İçeri girdik. Paltosunu üzerinden almama izin vermedi. Benimle yalnız görüşmek istediğini söyledi, öyle deyince Emily üst kata çıktı. Frank’le ben salonda oturduk. Hâlâ çıkarmıyordu paltosunu.<\/p>\n<p style=\"text-align:justify;\">“’Salı günü geldim size,’ dedim. ‘Nasıl oluyor da telefonun çekmiyor? Hem neden hizmetçi kadın içeri girmeme izin vermedi? Neler oluyor cidden?’<\/p>\n<p style=\"text-align:justify;\">“Ne oluyor lan yani. Ben onun ortağıyım. Bütün hafta işe gelmemişken, ona, nerede olduğunu sormaya hakkım var. Ne demek istediğimi anlıyorsun, değil mi?<\/p>\n<p style=\"text-align:justify;\">“Frank sanki bana hiçbir şey söylemek istemiyormuş gibi oturdu oraya. Sanki piyanoya bakmaya gelmiş gibiydi. Bir de muhtemelen paltosunu çıkarmamasının sebebi, içine ceket filan giymemiş olmasıydı. Yani kıravatının olmadığını görebiliyordum.<\/p>\n<p style=\"text-align:justify;\">“’Paula ile ilgili bir sorun mu var?’ dedim. ‘Kız kardeşiyle ilgili kötü bir haber filan mı duydun?’<\/p>\n<p style=\"text-align:justify;\">“’Paula’nın kız kardeşi yok,’ dedi Frank.<\/p>\n<p style=\"text-align:justify;\">“’Ne demek istiyon?’ dedim. ‘Şu, ziyaret ettiği kız kardeşi değil mi? O ölüyor, değil mi? Yani kız bayağı hasta, değil mi?’<\/p>\n<p style=\"text-align:justify;\">“Frank kafasını salladı. ‘Hayır,’ dedi, ‘Paula bunca zaman hep evdeydi. Evde, yatağında yatıyor, doğurmayı bekliyordu. Doğuracağı için dolaşmak, bir şeylerle uğraşmak istemedi. Bu yüzden de evde, yatağında kalmak istedi.<\/p>\n<p style=\"text-align:justify;\">“’Ne zamandan beri yatağında?’ diye sordum.<\/p>\n<p style=\"text-align:justify;\">“’Bilmem,’ dedi. ‘On aydır.’<\/p>\n<p style=\"text-align:justify;\">“Bir yıldır ortalarda yok,’ dedim.<\/p>\n<p style=\"text-align:justify;\">“’Onun hiçbir yere gitmediğini söylüyorum sana,’ dedi. ‘İki aydır yatağında değil. Ama odasında. Kapısı da kilitli.”<\/p>\n<p style=\"text-align:justify;\">“’Kapısı mı kilitli!’ dedim. ‘Bebeği doğurdu mu?’<\/p>\n<p style=\"text-align:justify;\">“’Öyle olduğunu söylüyor,’ dedi Frank. ‘Doğurduğunu söylüyor. Bilmiyorum.’<\/p>\n<p style=\"text-align:justify;\">“Sesini duymalıydın. Zar zor duyabiliyordum Frank’i.<\/p>\n<p style=\"text-align:justify;\">“’Ne demek istiyon?’ dedim. ‘Bebeği doğurduğunu mu <em>söylüyor<\/em>? <em>Bilmiyor <\/em>musun?’<\/p>\n<p style=\"text-align:justify;\">“’Öyle diyor,’ dedi Frank. ‘Ama bilmiyorum. Birkaç hafta önce eve geldim ve kapı kilitliydi. Kapıya vurup, iyi olup olmadığını sordum. Bebeği doğurduğunu söyledi.’<\/p>\n<p style=\"text-align:justify;\">“Doktor Bohler’i çağırayım mı diye sormuş Frank. Paula, hayır demiş, doktora ihtiyacı olmadığını söylemiş. Bir yerin acıyor mu diye sormuş. Kendisinin harika hissettiğini söylemiş Paula. Onun için yapmasını istediği tek bir şey varmış. Ne olduğunu sormuş Frank. Ne istemiş dersin?<\/p>\n<p style=\"text-align:justify;\">“’Git bana bahçeden iki tane gül kopart’ demiş. İhtiyacının olduğu tek şey buymuş.<\/p>\n<p style=\"text-align:justify;\">“’Allah’ım! Yapmadın değil mi bunu, yaptın mı? Doktor Bohler’i çağırmadın mı?’ dedim Frank’e.<\/p>\n<p style=\"text-align:justify;\">“’Çağırmamı istemedi,’ dedi Frank. ‘Ona ihtiyacının olmadığını söyledi.’<\/p>\n<p style=\"text-align:justify;\">“Düşünebiliyor musun?<\/p>\n<p style=\"text-align:justify;\">“’Peki,’ dedim. ‘Bahçeye gidip iki gül koparmadın değil mi?’<\/p>\n<p style=\"text-align:justify;\">“’Evet’ dedi.<\/p>\n<p style=\"text-align:justify;\">“’Niçin lan?’ diye sordum. ‘Öyle yapmamı istedi,’ dedi.<\/p>\n<p style=\"text-align:justify;\">“Ve o da yapmış! Bahçeye gitmiş ve iki tane gül koparmış. Sonra üst kata, yatak odasına koşmuş (kapı hâlâ kilitliymiş, dinle bak), ve Paula, ona, bebeğin doğduğunu söylemiş. Ama Frank’in içeri girmesine müsaade etmemiş. Paula’nın orada bir süreliğine yalnız kalması daha iyiymiş. Frank, bebek kız mı erkek mi diye sormuş. Paula, kız olduğunu söylemiş. Sarı saçlı, mavi gözlü güzel bir kız demiş.<\/p>\n<p style=\"text-align:justify;\">“Frank, herhangi bir şeye ihtiyacı olup olmadığını sormuş. Paula hiçbir şeye ihtiyacı olmadığını söylemiş. Frank, ondan kapıyı açmasını istemiş. Paula bunu yapmamış, tabii. Frank’e dedim ki, ‘Vallahi o kapıyı kırardım.’<\/p>\n<p style=\"text-align:justify;\">“Frank kafasını salladı. Paula’yı bilmediğimi söyledi. Onun çok hassas biri olduğunu söyledi.<\/p>\n<p style=\"text-align:justify;\">“İşte, iki ay geçmiş üzerinden ve Paula hâlâ onun içeri girip, ne onu ne de bebeğini görmesine izin vermiş. Hizmetçi kadının bile girmesine izin vermiyormuş. Yemek zamanları haricinde hiçbir zaman açmıyormuş kapıyı, ve sadece hizmetçiye izin varmış, yemeğini ona uzatması için.<\/p>\n<p style=\"text-align:justify;\">“Odada bebekle birlikte kalıyor. Ve Frank, her akşam ofisten eve geldiğinde, kapının ardından onunla konuşuyormuş. Bebeğin bütün gün neler yaptığından bahsediyormuş Paula, ayağını nasıl ağzına götürdüğünden filan. Frank herhangi bir şeye ihtiyacı olup olmadığını soruyormuş. Bazen ihtiyacı da oluyormuş. Bebeğe beşik ya da biberon filan lazım oluyormuş. Bilirsin. Bebek ihtiyaçları. Ve Frank de tüm bu şeyleri alıp getiriyormuş eve ve Paula, eşyaların sığacağı kadar kapıyı açıyor ve onları içeri alıyormuş, kendini ya da bebeği göstermeden.<\/p>\n<p style=\"text-align:justify;\">“Sonra bir gün Paula, bir oyun arkadaşına ihtiyaçları olduğunu söylemiş. Tam olarak oyun arkadaşı değil ama bebeğin çevresinde olması gereken bazı çocuklar olması gerektiğini filan söylemiş. Bir çocuğun en geliştiği çağın bebeklik olduğuna inandığını söylemiş. ‘Eminim, delirdiğimi filan düşünüyorsun’ demiş Frank’e. Frank hayır demiş ama cidden kendi çocuğumu görmeye izin verilmemesinden sıkıldım demiş. Paula gülmüş ve biraz daha sabırlı olması için ona yalvarmış.<\/p>\n<p style=\"text-align:justify;\">“İşte, Frank, hizmetçinin yeğenini eve getirtmiş, oyun arkadaşı olarak. Küçük çocuk üç yaşlarındaymış. Ve bebeği görmeye izin veriliyormuş.<\/p>\n<p style=\"text-align:justify;\">“Frank, çocuk ne zaman yatak odasından çıksa, ‘Bebeği gördün mü?’ diye soruyormuş.<\/p>\n<p style=\"text-align:justify;\">“’Evet,’ diyormuş çocuk da, vurgulayarak.<\/p>\n<p style=\"text-align:justify;\">“Nasıl görünüyor? Minik bir kız, değil mi?’ diye soruyormuş Frank.<\/p>\n<p style=\"text-align:justify;\">“’Minik bir bebek ve konuşamıyor.’<\/p>\n<p style=\"text-align:justify;\">“Minik bir bebek ve konuşamıyor ve beşiğinde uyuyor filan demiş çocuk. Çocuklar nasıl konuşur bilirsin.<\/p>\n<p style=\"text-align:justify;\">“İşte, birkaç hafta sonra Frank kapıyı zorlayıp içeri girmiş.<\/p>\n<p style=\"text-align:justify;\">“Sana söyliceğim şeye inanamıycaksın.<\/p>\n<p style=\"text-align:justify;\">“Paula beşikteymiş. Frank, Paula’nın, bacaklarını yukarı kaldırmış olduğunu, böylelikle dizlerinin çenesine doğru sıkışmış halde durduğunu söyledi. Saçlarını bir çocuk gibi örmüş ve büyük kırmızı bir kurdele bağlamış. O kurdelenin haricinde hiçbir giyecek yokmuş üzerinde. Bir ilmik bile. Anadan üryan, bir bebek gibi.<\/p>\n<p style=\"text-align:justify;\">“Frank’e ne demiş dersin?<\/p>\n<p style=\"text-align:justify;\">“Battaniyeyi üzerine örterek, ‘Bence sen kabasın. Bence tanıştığım en kaba insansın sen’ demiş.<\/p>\n<p style=\"text-align:justify;\">“Onu odadan çıkarmış. Sonra da işte Frank bize gelmiş. Bizim evde, odada oturuyordu.<\/p>\n<p style=\"text-align:justify;\">“Ona, gitmesi gerektiğini söyledim. Onun ve Paula’nın iyi, uzun bir yolculuğa ihtiyaçları olduğunu söyledim.<\/p>\n<p style=\"text-align:justify;\">“Bugün onlardan bir kartpostal aldım.—Emily, şu kartpostalı ne yaptın?”<\/p>\n<p style=\"text-align:center;\">***<\/p>\n<p style=\"text-align:justify;\">Hincherlar Florida’ya gitti. Bay Hincher, Plaza Hotel’in lobisinde korkunç bir cinnet geçirdi. Müdür yardımcısı ve yüksek rütbeli bir ‘lobi boy’ tarafından yatıştırıldı. Ve Lakewood’daki eve kaldırıldı.<\/p>\n<p style=\"text-align:justify;\">Paula, Otisville’e ve birkaç ay sonra kütüphane görevlisi olarak çalıştığı işine geri döndü. Bugün hâlâ orada ve harika bir iş çıkarıyor.<\/p>\n<p style=\"text-align:right;\"><em>Mütercim: L.<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"2389\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/05\/birthday-boy-jerome-david-salinger\/tumblr_opqyynomcg1us8tz0o1_1280\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_opqyynomcg1us8tz0o1_1280.jpg\" data-orig-size=\"1280,917\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;Brother MFC-J6520DW&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"tumblr_opqyynOMcg1us8tz0o1_1280\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_opqyynomcg1us8tz0o1_1280.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_opqyynomcg1us8tz0o1_1280.jpg?w=676\" class=\"alignnone  wp-image-2389\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_opqyynomcg1us8tz0o1_1280.jpg\" alt=\"tumblr_opqyynOMcg1us8tz0o1_1280\" width=\"711\" height=\"509\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_opqyynomcg1us8tz0o1_1280.jpg?w=711&amp;h=509 711w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_opqyynomcg1us8tz0o1_1280.jpg?w=150&amp;h=107 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_opqyynomcg1us8tz0o1_1280.jpg?w=300&amp;h=215 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_opqyynomcg1us8tz0o1_1280.jpg?w=768&amp;h=550 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_opqyynomcg1us8tz0o1_1280.jpg?w=1024&amp;h=734 1024w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_opqyynomcg1us8tz0o1_1280.jpg 1280w\" sizes=\"(max-width: 711px) 100vw, 711px\" \/><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}