{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Sex In Space (Band)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/10\/09\/sex-in-space-band\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/10\/09\/sex-in-space-band\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2020\/10\/09\/sex-in-space-band\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=1693",
    "updated": "2020-05-15T07:13:47Z",
    "published": "2020-10-09T17:00:41Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "İntihar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Hikâyeler"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "Ben, istesen de dinleyemeyeceğin bir yeraltı solistiyim. Ben Bernard. Bir köpeğim var ve karavanda yaşıyorum. Ve mensubu olduğum bir müzik grubunda bateri çalıyorum. Bilmek istersin diye söylüyorum, elektronik, triphop, ambiyans, hafif müzik filan yapıyoruz. Genelde orgazm olmanı sağlayabilecek türden müzikler. Siktir edin, bir an kendi kendime röportaj yapıyormuşum gibi hissettim. Tanrıyı erkek olarak tasvir ederiz. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/09\/sex-in-space-band\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Sex In Space&#160;(Band)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:justify;\">Ben, istesen de dinleyemeyeceğin bir yeraltı solistiyim. Ben Bernard. Bir köpeğim var ve karavanda yaşıyorum. Ve mensubu olduğum bir müzik grubunda bateri çalıyorum. Bilmek istersin diye söylüyorum, elektronik, triphop, ambiyans, hafif müzik filan yapıyoruz. Genelde orgazm olmanı sağlayabilecek türden müzikler. Siktir edin, bir an kendi kendime röportaj yapıyormuşum gibi hissettim.<\/p>\n<p style=\"text-align:justify;\">Tanrıyı erkek olarak tasvir ederiz. Bu bile bizim ne kadar avam olduğumuzu gösterir. Soluduğum havadaki kutsanmışlık beynimin sinirlerindeki bir mikrogramlık lanete dönüşüyor. Domuzca düşüncelerimle bildiriyorum: Sıkılıyorum. Parmağımı bir çeşit uyarı biçimi olarak köpeğime sallıyorum. Hımmmf’layarak özür diliyor az önce salyasını bulaştırdığı yastık için. Ayağımı yere vurup hırlıyorum. Patilerinin arasına aldığı kafasını kaldırarak o da aynı şekilde karşılık veriyor. Boğazını sıkıyorum ve boynuma doğru bir hamle yapıp beni yere seriyor. Üstüme çıkıp suratıma havlıyor. Çenesini ve burnunu birleştirip iyice sıkıyorum. Karşı geliyor ama sonunda vazgeçip o da yanıma sırt üstü seriliyor. Kolumla gözlerimi kapatıp uykuya dalıyorum.<\/p>\n<p style=\"text-align:justify;\">Modern sanatlara bakarsanız iki dünya savaşından sonra dünyanın psikolojisinin nasıl bozulduğunu göreceksiniz. İlahlaştılar. Bizler savaş görmemiş nesil olabiliriz ama gazilerden etkilenmiş insanlarız. Bizim savaşlarımızı ancak okuyabilirsiniz, seyredebilirsiniz ya da dinleyebilirsiniz. Bir milyon sarhoş insanın yaptığı meydan savaşını tahayyül edin. Modern sanatlara belki bir milim daha yaklaşırsınız. Ama siktir edin, bilinçaltınız onu çoktan sikip attı bile. Bizim müzik grubumuzu duydunuz mu: <em>Sex In Space?<\/em> Ah, elbette duymadınız. Bugün <em>Duba<\/em> denilen dağdaki turistik mağarada kayıt almaya gideceğiz. Bunun şerefine de saçlarımı ve kaşlarımı kazıttım. Öncelikle şu müzik grubumuzdan biraz bahsetmeliyim sanırım. Ama bunu yapacağımı hiç sanmıyorum. Beni böyle tanıyın.<\/p>\n<p style=\"text-align:justify;\">Saray, baptistimizin adı. Evet, grubumuzda bir baptist var. Az önce kendisi geldi ve aletlerimizle birlikte mağarada diğerleriyle buluştuk. Sarhoş olup dans etmemizden bahsediyorum.<\/p>\n<p style=\"text-align:justify;\">Timurlenk –bu ismi ona topallığından dolayı vermedik– <em>Reactable<\/em> ile binbir şekilde doğaçlar. Bir şekilde ona ‘ayak’ uydurmaya çalışırız, fakat genellikle geç gelir. (Timurlenk ismi de buradan geliyor.)<\/p>\n<p style=\"text-align:justify;\">Anarşi ile ilgili bir şarkıda, arkasında lisans yapıştırması olmayan işaret tabelalarını devirişlerimizden bahsediyorduk ya da sözleri Ay’daki kraterlerin isimlerinden oluşan bir uzay şarkısı yapıyorduk. <em>Gloomy Sunday<\/em>’i tersten bestelediğimiz boktan bir şarkı vardı, sözleri sadece küfürden oluşan boktan bir aşk şarkısı daha filan. Dalgaya bile almayacağınız cinsten şeyler.<\/p>\n<p style=\"text-align:justify;\">Beş buçuk saat sonra sikişmeyi bire bir anlattığımız bir şarkı yüzünden kavga çıktı ve yavaştan oradan ayrılmak zorunda kaldık. Böylelikle klibimiz de yarım kaldı. Önemli değil, sarhoşken izleyip mastürbasyon yaparken kusacağınız cinsten şeyler.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\"><em>“Dünya kurtarılacak \/ Biriyle \/ Bizden \/ Estetik \/ Elementlerimiz \/ D<\/em>–<em>d<\/em>–<em>den”<\/em><\/p>\n<p style=\"text-align:justify;\">Yaptıklarım hiçbir zaman kimsenin içine sinmeyecek. O yüzden bırakın da bizim içimize sinsin. Bizi yöneten takım elbiselere nasıl boyun eğiyorsunuz yıllardır? Bu da bunun gibi bir şey işte. Ve şöyle ki, kendi yağınızda kavruluyorsunuz. Bir takım elbiseden duyduğum şeyi aynen iletiyorum telgrafın ucunda biri vardır haysiyetiyle: “İlk ve son kez okuduğum kitap bir sürücü kursu kitabıydı. Onu da korkudan okudum. Bu kadar para verdik kursa, boşa gitmesin filan diye.” Sizi gidinin çocukları sizi. Bunları neden anlatıyorum? Bilmiyorum, kafamın içinde piç bir orospu çocuğu var sanırım. Beni telefonumdan arayın, düşüncelerimi destekleyenleri kast ediyorum: 911.<\/p>\n<p style=\"text-align:justify;\">Bugün sanırım bir kulüpte çıkacakmışız. Tam olarak nasıl bir yer olduğunu bilmiyorum ama gitmeyebilirim. Veya bir kar maskesiyle filan gitmeliyim. Kimse beni tanımamalı. Evet, en iyisi bu olacak.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>KÖPEKLER VE KADINLAR<\/strong><\/p>\n<p style=\"text-align:justify;\">“Kendimi Sovyetler Birliği gibi hissediyorum. Hani yaptığım şey fikirde çok iyi ama faaliyette çok tehlikeli olabiliyormuş.” Bunlar, ona, beni tekrar reddettiği zaman sarfettiğim cümlelerdi. Köpeğimden bahsetmiyorum, onu isteyerek kaybettim. Çişi varken taşaklarına vurdum ve o da açık kapıdan koşarak uzaklaştı. Keşke sana da bunu yapabilseydim sevgilim. Keşke taşakların olsaydı benim güzel sombrerom. Ah, beni eşcinselleştiriyorsun!<\/p>\n<p style=\"text-align:justify;padding-left:40px;\"><em>“Seni seviyorum bi’ köpek gibi \/ Seni seviyorum ölecek gibi”<\/em><\/p>\n<p style=\"text-align:justify;\">Bir gün sahnede intihar edeceğim ve bu cinayete hiçbir devletin kanunu engel olamayacak. Ve galiba intihar ederek sonunda tabiatın tam anlamıyla bir parçası olabileceğim. Anlayacağınız: İlk defa şeytana uymamış olacağım. Çünkü ben hayatım boyunca insanların hayal ettiklerini yaparak suç işledim. Aklımı başıma topladığım anda okulu bıraktım, canım sıkıldıkça kaşlarımı kazıttım, yalnızlıktan kurtulmaya çalışarak kendimi küçük durumlara düşürmedim. Evden kaçtım, bütün paramı harcayarak kuzeye taşındım, bütün ömrüm boyunca yer yüzünü gezdim, aptalca şarkılar söyledim. Bunları onlar hayal etmişti ve ben hiç hayal etmeden –düşünmeden dahi– gerçekleştirdim.<\/p>\n<p style=\"text-align:justify;\">Bir aydır aynı kulüpte düzenli olarak çalmaya devam ediyoruz. Kar maskesi benimle ve grupla özdeşleşti. Saatlerce içip şarkı söylüyoruz ve gecenin sonunda Darth Vader edasıyla maskeyi çıkartıyorum. Maskenin altından bir maske daha çıkınca dehşete kapılıyorlar, “Bu nasıl bir sihir?” der gibi. Bu arada bir aylık süreden sonra dokuz tane şarkımız neredeyse hazır durumda. Karavanımı baptistimizin arsasına çektim. Sabahtan akşama kadar, gece de birer saatlik nöbetlerle Timurlenk, Anna Charlene River Isabella Polo ve ben miks işleriyle uğraştık. Ta ki düne kadar. Çok ateşli bir tartışmadan sonra Anna, tabiri caizse anamı sikti. Grubumuzda sadece dans eden biriydi o aslında. Ama elbette benim canımı sıkmaya ve sesimi kısmaya yetmekte. Galiba telefonunu filan da değiştirmiş. Bilmiyorum. Her şeyini de toplamış sanırım. Ah, <em>aşkım şu bavulu taşır mısın? Çok ağır içi. <\/em>Başka zaman bütün dolabı sırtlayıp terk edebiliyormuş demek ki, ne diyim, iman gücü.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>MÜZİSYENLERİN SİZE YALAN SÖYLEMELERİNE İZİN VERMEMELİSİNİZ<\/strong><\/p>\n<p style=\"text-align:justify;\">Tarzımızdan farklı olarak bu gece ‘Soma Holiday<em> – Art Dimension<\/em>’ ile bu izbe yeri biraz ısındırdıktan sonra ‘Crystal Castles<em> – Plague<\/em>’ ardından da ‘Disturbed<em> – Inside the Fire<\/em>’ ile kendimizden geçtiğimiz bir gecede sebebini anlayamadığımız bir biçimde mekân normalden daha hareketliydi ve daha fazla insan vardı. Değişen neydi? Charlene gitti. Yaklaşık bir buçuk aydır aynı mekânda çalmaktan sıkıldığım şu günlerde bu eğlenceli insanlardan hoşlanmaya başladım. Daha sonra, eskiden biz çalarken sırt çantasıyla zıplayarak dans eden Charlene aklıma geldi. Ona ilk o zaman, çılgınca dans ettiğini gördüğümde âşık olmuştum.<\/p>\n<p style=\"text-align:justify;\">Her gün seninle olan bir şeyi kaybettiğini tahayyül etsene. Meselâ kolunu. Nasıl? Zor, değil mi? O yüzden hiçbir şeye alışma. Alıştığın anda onu düşünmemeye başlarsın. O hep vardı ve hep de olacakmış gibi gelir.<\/p>\n<p style=\"text-align:justify;\">O an gözüme, düşmekte olan bir bardak takıldı. İçindeki içki havadaydı. Sonra müziğin olmadığını fark ettim. Kimse çalmıyordu, kimse dans etmiyordu. Hareket eden tek mahluk dahi yoktu. Yer sarsıldı, uzaktan boğuk bir gümbürtü koptu. Tekrar yer sarsıldı ve dehşetengiz bir gürültüyle mekânın tavanı havalandı. Gökyüzüne baktım ve o an ağzındaki çatıyla bana bakan devasa köpeğimi gördüm. Ağzındakini gökyüzünde bir yere fırlattı. Havada kaybolan çatıyı izlediğim sırada köpeğimin havlamasıyla kendime geldim. Ağzından yemyeşil bir sıvı boşaldı üzerime. Nefesim kesildi fakat bir süre sonra tüm barı dolduran kusmuğun en tepesine doğru yüzdüm. Köpeğimin karşısına çıkmıştım. Dili dışarda, boş gözlerle bana bakıyordu. Hiçbir şey aklıma gelmiyordu, nerede olduğunu sordum. Havlayarak kocaman diliyle beni sırılsıklam yaptı. Arkasını dönerek yemyeşil arazide koşmaya başladı. Onu izliyordum, kıyıdan denize adım attı ve dev patileriyle karşıdaki adaya yürüdü. Adanın üstünde duraksayıp, dizlerini kırarak uzanıverdi. Onunla birlikte gözlerimi kapattım.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\">“<em>Kendinde bir belirsizlik \/ her cümlende müphem \/ Ölmediysen yaşıyorsun \/ kalmadı hiç şüphem”<\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>YÜRÜRKEN BİRİYLE SOHBET ETMEK KADAR GÜZEL BİR ŞEY YOK<\/strong><\/p>\n<p style=\"text-align:justify;\">Her şey kafamda. İlk defa bir şeyi planlayarak yapmanın peşindeyim şu an. Üç gün önce ilk bandrollü albümümüzü çıkarttık. Aynı anda gruptan ayrıldım ve karavanımı satarak bir tekne satın aldım.<\/p>\n<p style=\"text-align:justify;\">Bugün güneş doğar doğmaz Charlene’in annesinin evine gittim. Orada olacağından adım gibi emindim. Kapıyı büyük bir gürültüyle çaldım, perde oynadı fakat kimse çıkmadı. Anlaşılan ısrarcıydılar. “Gördüm, perdenin oynadığını gördüm. Eğer Charlene buraya gelmez ise devasa köpeğimi çağırıp evinizi harap edeceğim.” Sözlerimin anlamsızlığı onları akıl hastalığım konusunda ikna etmiş olacak ki korkuyla kapıyı Charlene açtı: “Charlene burada değil.” “Çağıracaksın o halde.” “İsa aşkına defol git, Bernard.” “Ne zamandan beri İsa’nın duacısı oldun?” Boş gözlerle bana bakıyordu azizem. Ey yüce Anna Charlene River Isabella Polo! Benim sevimli dram kraliçem.<\/p>\n<p style=\"text-align:justify;\">Anlaşılan annesi evde değildi. Charlene’i bacaklarından tutup kucakladığım gibi yolun aşağısındaki denize doğru yürümeye koyuldum. Boynuma bir öpücük kondurduğunu hissettim. Anlaşılan İsa’dan hayır göremeyince şeytanın kurallarıyla devam ediyordu. Ona bakıp gülümsedim: “Sana ne zaman âşık oldum, biliyor musun? Sevişirken kafatasındaki Türk eyerini fark ettiğimde.”<\/p>\n<p style=\"text-align:justify;\">Birkaç tatlı söz ve küfürle daha sahile ulaştık. Tekneye atladık ve ilk iş olarak onun minik ellerini bağladım. Daha sonra <em>Hundur<\/em> adasına yöneldik.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>SENİNLE GEÇMİŞTE DAHİ KARŞILAŞAMIYORUZ<\/strong><\/p>\n<p style=\"text-align:justify;\">Bugün onu kaçırışımın ikinci günüydü. Bu büyük adadaki tek evdeydik. Kaçırdığım kızla kaçak olarak ıssız bir adadaki ıssız bir evde kalıyorduk. Sanırım bu, durumumuzu özetler. Onunla sürekli bir şeyler konuşmaya çalışıyordum ama hiçbir şey istemiyordu. Aslında haklı bir yerde, pek de ortak bir anımız yok. Hatta hiç. Ah, hayır, abartıyorum. Onlarca yıldır tanıyorum onu.<\/p>\n<p style=\"text-align:justify;\">“Annen bugün seni merak eder.” “Etmez, 20 yaşında bir kızı niye merak etsin?” “Annen bugün seni merak eder, en azından bunun şerefine ellerini çözeceğim. Zira bana gerek olduğunu düşünüyorum bu iplerin.” Sinirlendiğine sevindim. İntihar ettiğimi düşünmek onu sinirlendiriyor. Daha da sinirlenmesi için elime bir bıçak aldım. Gerçekten inanılmaz bir öfke akıyordu yüzünden. Elindeki ipleri bıçakla keseceğim sırada vazgeçip biraz gevşemesi için bıçağı sehpanın üzerine bıraktım. Elime bir gazete alıp göz gezdirmeye başladım. Sinemalar bölümüne bakıyordum. “<em>The True Love<\/em>…” “Ne?” “Film. Sen olsan ne diye çevirirdin?” “Neyi?” “Filmi işte, <em>True Love<\/em>.” “Gerçek aşk?” “Bu kadar mı? Emin değilim.” “Sen ne diye çevirirdin peki?” “Bilmem… Mantık Evliliği?” Çillerinin arasında açan şu gamzelerin için tüm İskandinavya’yı dolaşabilirim. “Peki, onlar ne diye çevirmiş?” “Gerilim Odası.” “Ne ironik ama. Umarım konusu biz değilizdir.”<\/p>\n<p style=\"text-align:justify;\">Yemek filan yiyip içmeye koyulmuştuk. Charlene biraz huysuzluk yapıyordu sadece. Eminim benimle sevişmemek için kendisini zor tutuyordu, evet, yaptığı buydu. Normalde rüzgârın hiçbir zaman eksik olmayacağı bu yerde hava 25 dereceyi bulmuştu. İkimiz de çakırkeyf, kendimizden geçmişken dışarıdan sesler duydum. Azıcık toparlanıp camdan dışarıya baktım. Bir adam evin çevresinde dolanıyordu. Charlene de derhal toparlandı ve yanıma gelip adamı oyalayabileceğini filan söyledi. Adamın tekneyi fark etmesi için tüm adayı dolaşmış olması gerektiğinden bahsetti. Evet, eğer dolaşmışsa bizim burada olduğumuzu biliyordur. Ama bunu yaptığından pek emin değildim. Derken nihayet kapı açıldı ve hafif kel bir adam içeri girdi. Şaşkınlıkla bana doğru yöneldi. Aptal herif üzerime çullandığı anda dizim kırıldı ve sırt üstü yere düştüm. Orospu çocuğu bu sefer boğazıma sarıldı. “Seh… Seh… Sehpa…” diye hırıldarken Charlene panik hâlinde sehpaya bıraktığım bıçağı fark ederek hemen eline aldı. Ne yapacağını bilemedi. Derken bir anda adamın tam boynuna saplayıverdi. Öfkeden deliye dönmüş, sevgilim şoka girmişti. Can çekişen herifi üstümden atarak Charlene’e sarıldım. Kafasını göğsüme bastırdım, hiçbir tepki vermiyordu. İşaret parmağımla çenesinden tutup kafasını kaldırdım ve birkaç öpücük verdim. Kendine geliyor gibiydi. Kollarıyla boynumu sardı, daha sonra incecik parmaklarını kafamda gezdirmeye başladı. Yere uzanıp Charlene’i üzerime aldım. Dudaklarımı ısırmaya başladı sonra boynumu, inanılmaz gergin olduğu belliydi. Boynumla uğraşan bu küçük kız için yapabileceğim pek bir şey yoktu. Onu buraya ben getirdim. Az önce benim için öldürdüğü cesedin yanında kendimizden geçmiş vaziyetteydik.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\"><em>“You’re Leila<\/em><em> \/ itsy bitsy \/ I’m Ferhad \/ And your mouth which feeds my mouth”<\/em><\/p>\n<p style=\"text-align:justify;\">Parmaklarıyla belime bastırıp zar zor toparlanarak ellerini pantolonuma götürdü. Az önce gelişigüzel giydiğim bol kotu korkakça yarıya indirerek erkekliğimi avuçlarına aldı. Dudaklarının haysiyetiyle yavru bir kedinin dilinden aldığım darbelerle öldüreceği ikinci adamın ben olacağımı biliyordum. Suyu öpmek istiyorum. Sevişmenin dayanılmaz hafifliği. Yüzlerce metreden serbest düşüş. Suyu öpmek istiyorum. Vücuduma aşılanan milyonlarca virüs, por fabor. Sevgilim penisimi yalıyor bense dondurma; pencereler açık, vantilatörün karşısında. Suyu öpmek istiyorum. Şarap ve sigara içen bir rahibenin avucunda. Suyu öpmek istiyorum. Emzirdiğim bir bebek gibi. Charlene.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>HOLY PEOPLE<\/strong><\/p>\n<p style=\"text-align:justify;\">Bugün tekneyle tekrar şehre geldim, edinebildiğim kadar bilgi edinmek için. Bir dükkâna girip birkaç gazete birden aldım. Aynada kendime biraz baktım: Tam bir köle gibiyim, özgürlüğüm satılmış. Bu hâle nasıl geldim ben? Bir sürü plan yapmıştım üstelik. Her şey yolunda gidecekti.<\/p>\n<p style=\"text-align:justify;\">Gazetede büyük harflerle <em>SEX IN SPACE<\/em> yazıyor ve altında da bizimkilerle yapılmış bir röportaj var. Ortadan kaybolduğumu hiç çaktırmamışlar bile. <em>Bernard (solist), Timurlenk (elektronik beatmaker), Saray (bas gitar), Lily (vurmalı), Eva (back vokal). <\/em>Diğer gazeteye göz gezdiriyorum ve konser takvimimiz!<\/p>\n<p style=\"text-align:justify;\">3 Ağustos Kopenhag<br \/>\n5 Ağustos Reykjavik<br \/>\n7 Ağustos Oslo<br \/>\n10 Ağustos New York<br \/>\n15 Ağustos Los Angeles<br \/>\n19 Ağustos Rio De Jenerio<br \/>\n25 Ağustos Londra<br \/>\n27 Ağustos Paris<br \/>\n29 Ağustos Roma<br \/>\n4 Eylül Hong Kong<br \/>\n7–9–10 Eylül Tokyo<\/p>\n<p style=\"text-align:justify;\">Markete tekrar gidiyorum ve birkaç dergiye göz gezdiriyorum. Bir derginin kapağında fotoğrafım var.<\/p>\n<p style=\"text-align:justify;\">Elimdekileri derhal bırakıp başka işlere koyulmam gerek.<\/p>\n<p style=\"text-align:justify;\">İnternetten, şu adadaki evin sahibinin bir iş adamı olduğunu öğrendim. Aslında bugün beni tek şaşırtmayan şey bu oldu sanırım. Gruptakilerle görüşecektim fakat vazgeçtim. En iyisi bir daha ortalıklarda gözükmemek olacak. Böylesi Charlene için de Bernard için de en iyisi.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:justify;\"><strong>VUSLAT<\/strong><\/p>\n<p style=\"text-align:justify;\">Tekneyle tekrar adaya geldim. Hava biraz daha serin ve dünkü yağmur sıcağından sonra bugün sanırım yağmur yağacak. Kapıdayken birden üzüntüye kapıldım. Aklıma meyusiyet dolu düşünceler geldi. Bu kadar güzel yaşamamalıydım gençliğimi. Eminim ki ileride bu beni çok üzecekti. Kapıyı çaldım. Bir süre elimdekilerle dikildim. Birkaç yiyecek almıştım, hamurişi filan. Bir kere daha çaldım. Ses seda yok. Charlene’e seslendim. Elimdekilerle kapıya bir iki kez omuz attım, açılmadı. En son bir tekme vurup içeriye girdim. İçeride Charlene’in çok sevdiği ‘Björk<em> – Visur Vatnsenda<\/em>–<em>Rosu<\/em>’ çalıyordu. Elimdekilerle salona doğru yürüdüm. Çalan şarkıya rağmen çatlatacak bir sessizlik vardı evin içerisinde. Kulaklarım kanayacak gibi oluyordu. Tekrar o halüsinasyonlardan birini görmediğime emin olmaya çalışıyordum. Salonun kapı kolunu elimle kavradım, canım hiç açmak istemiyordu. Ne olur azıcık şu siktiğimin koltuğuna uzanıversem? Kalan son gücümle kapıyı iteledim. Elimdekiler büyük bir sessizlikle düştü. Devrilmiş bir sandalye, bütün ışıkların toplandığı bir oda, tavandaki çengelden sarkan ip, sevdiğim kadın. Charlene.<\/p>\n<p style=\"text-align:justify;padding-left:40px;\"><em>“Şehrin ortası \/ Lunapark \/ Kurtuluş savaşı \/ Dev bataryalar \/ Yine de sevgilim \/ Gürültü \/ Değil engel \/ Nefesini duyabilirim \/ Konsantre ol”<\/em><\/p>\n<p style=\"text-align:justify;\">Dünya boğazımda birikiyor. Kafamı çeviriyorum. Köpeğim yavaş adımlarla yaklaşıyor. “Demek buralardasın.” Sarılıyorum, bütün denizler gözlerimden boşalıyor. Suyu öpmek istiyorum.<\/p>\n<p style=\"text-align:center;\"><strong>BİTTİ<\/strong><\/p>\n<p style=\"text-align:right;\"><strong><em>L.<br \/>\nAğustos 2013<\/em><\/strong><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"1836\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/04\/22\/gece-icin-sarkilar-3-hafta\/tumblr_omsv33bhyt1u8vb8to1_540\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_omsv33bhyt1u8vb8to1_540.jpg\" data-orig-size=\"540,528\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"tumblr_omsv33BHYT1u8vb8to1_540\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_omsv33bhyt1u8vb8to1_540.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_omsv33bhyt1u8vb8to1_540.jpg?w=540\" class=\"alignnone  wp-image-1836\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_omsv33bhyt1u8vb8to1_540.jpg\" alt=\"tumblr_omsv33BHYT1u8vb8to1_540\" width=\"696\" height=\"681\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_omsv33bhyt1u8vb8to1_540.jpg 540w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_omsv33bhyt1u8vb8to1_540.jpg?w=150&amp;h=147 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/tumblr_omsv33bhyt1u8vb8to1_540.jpg?w=300&amp;h=293 300w\" sizes=\"(max-width: 696px) 100vw, 696px\" \/><\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}