{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Türk Atı (Azaraks-Byerley)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/13\/turk-ati-azaraks-byerley\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/13\/turk-ati-azaraks-byerley\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/13\/turk-ati-azaraks-byerley\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=3816","updated":"2020-05-26T19:17:30Z","published":"2020-10-13T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Erken yaşta Osmanlı ordusu ile gittiği savaş meydanlarından, İngiltere&#8217;de başarıdan başarıya koştuğu yarış sahalarına, Thoroughbred ırkının temel üç aygırından birincisi oluşundan, atlarda cesaret ve hızın sembolü olarak haklı bir şöhrete uzanan bir hayat… Ve Thoroughbred ırkı içinde sayısı gün geçtikçe azalıyor olsa da günümüze kadar uzanan bir soyun kurucusu… İşte Byerley Türk… Hayatının ilk sekiz &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/13\/turk-ati-azaraks-byerley\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Türk Atı (Azaraks-Byerley)<\/span><\/a>"},"content":{"@type":"html","$":"<div class=\"wp-block-image\"><figure class=\"alignright size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3827\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/13\/turk-ati-azaraks-byerley\/byerley-turk-1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-1-1.jpg\" data-orig-size=\"623,465\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"byerley-turk-1\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-1-1.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-1-1.jpg?w=623\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-1-1.jpg?w=623\" class=\"wp-image-3827\" width=\"393\" height=\"292\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-1-1.jpg?w=391 391w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-1-1.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-1-1.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-1-1.jpg 623w\" sizes=\"(max-width: 393px) 100vw, 393px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Erken yaşta Osmanlı ordusu ile gittiği savaş meydanlarından, İngiltere&#8217;de başarıdan başarıya koştuğu yarış sahalarına, Thoroughbred ırkının temel üç aygırından birincisi oluşundan, atlarda cesaret ve hızın sembolü olarak haklı bir şöhrete uzanan bir hayat… Ve Thoroughbred ırkı içinde sayısı gün geçtikçe azalıyor olsa da günümüze kadar uzanan bir soyun kurucusu… İşte Byerley Türk… Hayatının ilk sekiz yılı (bazı kaynaklara göre 10 yılı) savaş meydanlarında geçen bu at, bir Osmanlı zabiti olan sahibi ile 1683 yılında II. Viyana kuşatmasına katılmış. Daha sonra Buda Kuşatmasında Avusturya ve müttefiklerinin Buda&#8217;yı geri alması sonucunda esir düşen seyisi ile birlikte, Yüzbaşı Robert Byerley tarafından alınıp, İngiltere&#8217;ye götürülmüş. Yaşamının yaklaşık ilk on yılını savaştan savaşa tehlike içinde geçiren bu atın, doğumundan itibaren onun bakımını yapan ve ona sevgiyle özen gösteren seyisi hep yanında olmuştur. Robert Byerley&#8217;in bu atı seyisi ile birlikte alıp götürmesinin sebebi ise Türk atlarının dayanıklılığı, hızı, akıllı oluşunun yanında inatçılığı ve seyisi ya da binicisi dışında kimseyi yanına yaklaştırmadığını biliyor olmasındandır. Seyisi bir yıl kadar Byerley Türk ile birlikte İngiltere&#8217;de kalmış sonra ortadan kaybolmuştur. Bu kısa süre zarfı içinde İngilizler ondan atın sevgiyle nasıl terbiye edildiğini öğrenmişler ve ata saygı gösterilmesi gerektiğini anlamışlardır. Adının ne olduğunu bilinmeyen bu seyis o bölgede diktiği ceviz ağaçları ile günümüzde hâlâ anılmaktadır. Byerley Türk seyisinin ortadan kayboluşundan sonra haftalarca dünyaya küsüp, bir matem içine girmiş olması Yüzbaşı Byerley&#8217;i endişeye sevk etmiş olsa da zaman içinde Byerley Türk&#8217;ün güvenini kazanmayı başarmıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Byerley Türk yeni sahibi ile Kral III. William&#8217;ın İrlanda seferine ve Boyne Meydan Savaşına da katılmış. Bu savaşlarda da cesareti ve dayanıklılığı ile sahibinin başarılı olmasında nemli rol oynamış. Byerley Türk, yeni sahibi ile de iki yıl kadar savaş meydanlarında boy göstermiştir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Byerley Türk&#8217;ün Türkçe bir ismi de var. Azarax. Anne ve babasının isimlerinden oluşturulan bu isim, babasının Ateş olan isminin ilk harfi A ile annesinin Zarif olan isminin Zar kısmının birleştirilmesi sonucunda ateş çocuğu anlamına gelen Azarax ismi üretilmiştir. Dönemin ressamlarından John Wootton tarafından resmedilen Byerley Türk hiç değişik renkte lekesi olmayan siyah bir at olarak resmedilmiş ve kayıtlarda çoğu yavrusunun da kendiyle aynı renkte olduğu yazıyor. Byerley Türk&#8217;ün rengini kendi gibi siyah olan annesi Zarif&#8217;ten aldığı söyleniyor. Zira Byerley Turk gibi savaş meydanlarında zorlu mücadeleler geçirmiş babası olan Ateş demirkır bir safkan.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İngiltere&#8217;deki en eski yarış kayıtlarında Byerley Türk&#8217;ün ilk olarak 1690 yılında yarış koşmaya başladığını görüyoruz. Bu tarih bize Byerley Türk&#8217;ün 10 ya da 12 yaşlarında yarış sahalarına geldiğini gösteriyor. Kuzey İrlanda&#8217;da düzenlenen Kraliyet koşusunu kazandıktan sonra bütün yarışçılar ve yetiştiricilerin dikkati Byerley Türk üzerine yoğunlaşıyor ve aygır olarak birçok talep almaya başlıyor. Byerley Türk&#8217;ün ilk tayı 1701 yılında doğan Basto&#8217;dur. Basto yarış sahalarında 1708-1710 yılları arasında başarılı yarışlar yapmış bir isim ama Byerley Türk hattının devamını sağlayan asıl isim ise bir başka oğlu Jigg. Kayıtlarda Basto ile aynı yıl doğduğu görünen Jigg&#8217;in 1718 doğumlu oğlu Partner (Crofts Partner) hem güçlü bir yarış atı hem de başarılı bir aygır olarak soyun devamını sağlayan isim olarak tarihteki yerini alıyor. Crofts Partner&#8217;ın 1743 doğumlu oğlu tartar 5 yaşında kazandığı önemli yarışlardan sonra sahip değiştirip bu ismi almış. Sahip değiştirdikten sonra da başarılı yarışlarına devam eden Tartar hara yaşamında ise Blaze&#8217;in kızı Cypron&#8217;dan Herod&#8217;u (King Herod) vererek bu soyun devamında önemli kilometre taşlarından bir olmuş.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignright size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3828\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/13\/turk-ati-azaraks-byerley\/byerley-turk-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-2-1.jpg\" data-orig-size=\"596,449\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"byerley-turk-2\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-2-1.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-2-1.jpg?w=596\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-2-1.jpg?w=596\" class=\"wp-image-3828\" width=\"410\" height=\"308\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-2-1.jpg?w=410 410w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-2-1.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-2-1.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley-turk-2-1.jpg 596w\" sizes=\"(max-width: 410px) 100vw, 410px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">İngiliz atı (Thoroughbred) ırkı Byerley Türk, Darley Arabian ve Gololphin Barb isimli üç temel aygırın İngilizlerin çeşitli coğrafyalardan getirdikleri kısraklarla (bunlar içinde Akhal Teke kanı taşıyan Maneki atı kısrakları da var) eşleştirilmesinden meydana gelen bir ırktır. Irkın kurucu isimleri bu aygırlar olsa da ırkın oluşmasında kullanılan başka aygırlar da vardır. Brownlow Türk, Hautboy, Spanker, Lister Türk, Harpurs Barb,  Leedes Arabian, Darcy Yellow Türk, Muslo Türk bu isimlerden bazılarıdır. İngiltere&#8217;de daha sonra bir atın safkan Thoroughbred sayılabilmesi için Byerley Türk&#8217;ün torununun torunu olan Herod (1758) , Godolphin Arabian&#8217;ın torunu olan Matchem (1748) ve Darley Arabian&#8217;ın torunu olan Eclipse (1764) kanlarından soyundan gelme şartı konulmuştur.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Byerley Türk&#8217;ün torunun torunu olan Herod, oğulları Woodpecker (1773), High Flyer (1774) ve Florizel (1768) ile üç koldan Byerley Türk soyunun devamını sağlayan isim olmuştur. Herod&#8217;un Florizel kolu oğlu Diomed ile sürmüş ve onun oğlu Duroc (1806) vasıtası ile Amerika kıtasına ulaşmıştır. Diomed’in oğlu Sir Archy ile bu soy Ameirka’da ününün ve kan hattı olarak hakimiyetinin doruğuna ulaşmıştır… Herod diğer oğlu Highflyer kolu ise Sir Peter Teazle ve onun oğlu Walton (1799) vasıtası ile Partisan&#8217;a (1811) ve onun oğlu Gladiator ve Odin ile devam etmiştir. Byerley Türk hattının günümüze ulaşan kolunu ise Woodpecker(1773) oluşturur. Woodpecker&#8217;ın oğlu Buzzard (1787), 1789 ile 1794 yılları arasında sayısız başarıya imza atmış başarılı bir yarış atıdır. Buzzard ise hara yaşamında 1802 yılında Selim&#8217;i ve Castrel&#8217;i vermiştir. Castrel oğlu Pantaloon vasıtası ile Windhound&#8217;a, Windhound&#8217;un oğlu Thormanby vasıtası ile Atlantic&#8217;e ve Le Sancy&#8217;e uzanan bir hat. Bu hattın en son Le Sancy&#8217;nin torununun oğlu olan ünlü kır at The Tetrarch&#8217;a uzandığını görüyoruz. Bundan sonra bu hat kızlarıyla varlığını sürdürmüştür. Buzzar&#8217;ın diğer kolunu oluşturan ikinci isim ise Selim&#8217;dir. Yarış yaşamında 6 birincilik elde eden Selim&#8217;den sonra bu soyu devam ettiren isim Selim&#8217;in oğlu Sultan (1816) olmuştur. Yarış yaşamında 14 yarış kazanan Sultan, Derby Stakes&#8217;de de 2. olmuş bir isimdir. Sultan ise 1833 doğumlu Bay Middleton&#8217;un babasıdır. Bu isim de yarış yaşamında start aldığı 6 koşunun hepsini kazanmış. Bay Middleton&#8217;un oğlu The Flying Dutchman (1846) ise Aralarında Derby Stakes ve St. Leger Stakes olan 14 koşu kazanmış ve yalnızca bir kez ikinci olmuş bir isim. Bundan sonra Bayrağı devralan isim ise Dollar&#8217;dır. Dolar oğlu Androcles ile Cambyse&#8217;ye oradan da Gardefeu, Chouberski vasıtası ile Professional kategoride Chef De Race olan Bruleur (P)&#8217;e ulaşır. Bruleur&#8217;un oğlu Ksar 14 startta 11 kez kazanmış ve 3 kez de ikinci olmuş bir isim. Ksar ayrıca Amerika&#8217;da Montana Hall Stud&#8217;da aşım yaparak Byerley Türk kanını Amerika&#8217;ya taşıyan bir başka isim olarak karşımıza çıkıyor. Ksar&#8217;ın oğlu Toubillion Classic ve Professional kategoride Chef De Race olan bir isim. Byerley Türk hattı bundan sonra Tourbillon&#8217;un oğlu ünlü yarış atı ve İntermediate (I) kategoride Chef De Race aygır Djebel ile devam ediyor. Clarion, High Lupus, My Babu, Djeddah, Djebe gibi isimlerle günümüz pedigrilerinde Byerley Türk hattına rastlıyoruz.Bir yandan High Lupus, Hethersett, Blakeney vasıtası ile günümüz pedigrilerine uzanan Byerley Türk hattının en faal kolu ise Klarion&#8217;un aygır oğulları ile devam ediyor. Clarion&#8217;un oğlu olan Klarion&#8217;un aygır oğulları Lorenzaccio ve Luither (C) ile devam eden bu soy, Loenzaccio&#8217;nun oğlu Ahonoora&#8217;nın aygır oğulları Indian Ridge, İdris, Dont Forget Me, İnchinor, Dr. Devious ile günümüze uzanıyor. Şüphesiz bu isimler içinde Intermediate kategoride Chef De Race seçilen Indian Ridge yavrularının saha ve hara başarısıyla bu soyun devamını sürdürecek ilk isim olarak görünüyor. Ülkemizde ise Ahonoora&#8217;nın 1987 doğumlu oğlu Armanasco&#8217;nun aygırlık yaptığını söyleyelim.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ülkemizde Armanasco dışında Abbas, Başkurt, Best Team, Castle Rising, Compton Place, Definite Article, Dont Forget Me, Ortak, Namid, Dr.Devious, Idris, Inchinor, Indian Ridge, Michael Jackson, Paco, Ridgewood Ben, Rising Sun, Statoblest, Typhonic Rising gibi Byerley Türk hattından gelen aygırların tayları bulunmakta. Bu isimlerin çoğu tayları vasıtası ile ülkemizde temsil ediliyorlar. Ülkemizde aygırlık yapan isimlerin ise sıfat yaptığı kısrak sayısı çok kısıtlı olduğu için aygırlık vasıflarını net olarak bilemiyoruz. Milli harada bulunan aygırlarımız içinde ise maalesef Byerley Türk hattından gelen bir isim yok. Oysa ismindeki Türk adından dolayı bu soyun devamı için en fazla çaba göstermesi gereken atçılar bizim atçılarımız olmalı.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignright size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3826\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/13\/turk-ati-azaraks-byerley\/byerley\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley.jpg\" data-orig-size=\"1280,1270\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"byerley\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley.jpg?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley.jpg?w=1024\" class=\"wp-image-3826\" width=\"256\" height=\"254\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley.jpg?w=256 256w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley.jpg?w=512 512w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/05\/byerley.jpg?w=300 300w\" sizes=\"(max-width: 256px) 100vw, 256px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Byerley Türk adına düzenlenen Grup 1 koşu ülkemizde 5 senedir koşulmakta… Düzenlen Gr.I Byerley Türk koşusuna bu iki yılda katılan safkanlar içinde Byerley Türk soyundan gelen bir isim olmaması bizim açımızdan üzüntü verici bir durum olarak algılanmalı. Yurt dışında Byerley Türk soyundan gelen erkek atların birçoğu iğdiş edilerek koşturuluyor. Bunda bir kasıt aramak gerekir mi yoksa o ülkelerdeki yarış şartları bunu gerektiriyor bunun tartışmasını yapmayacağım. Sonuçta, iğdiş edilen bu safkanların soyun devamı anlamında bir katkısının olmayacağı aşikârdır. İsmindeki Türk adı ile at yarışları tarihine mal olmuş bu önemli aygırının soyunun devamı ve gelişmesi konusunda yapılabilecek bir şeyler varsa bunların yapılacağı adres aynı Türk ismini taşıyanların yaşadığı yerdir diye düşünüyorum. Bir dönem ülkemizde de bulunup at almış olan Jeremy James Byerley Turk hakkında bir kitap bile hazırlayıp piyasaya sundu. Kitabın kapağında Byerley Türk&#8217;ten dünyanın ilk Thoroughbred atı olarak söz ediyor. Osmanlı&#8217;nın gerileme dönemine girdiği zamanlarda Avrupa&#8217;da yükselen bir Türk ismi olarak karşımıza çıkıyor Byerley Türk.<br>Dünyanın ilk Thoroughbred atı olarak adlandırılan Byerley Türk bugün 26&#8217;dan fazla nesil oluşturmuş bir aygır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Thoroughbred ırkı içinde etkinliği günden güne azalan Byerley Türk soyu günümüzde varlığını sınırlı sayıda aygır ile sürdürmekte. Gerek sınırlı sayıda aygır ile soyun devam ediyor olması, gerekse mevcut aygırların erkek taylarının çoğunlukla iğdiş (hadım) edilerek koşturuluyor olması Byerley Türk soyunu yok olma tehlikesi ile karşı karşıya bırakmakta. Byerley Türk soyundan en son Chef De Race isim olan ve bu soyun devamında en büyük kilometre taşı olacak Indian Ridge&#8217;in, 2006 yılının 17 Ocağında kalp krizi geçirerek ölmesi de bu soyun devamı ve Thoroughbred ırkı içinde sayısının artması açısından büyük kayıp olmuştur. 21 yaşında ölen bu aygırın geride soyu devam ettirecek günümüzde aygırlık yapan birçok oğlu var. Halen sahalarda koşan taylarının olduğunu düşündüğümüzde ilerde Indian Ridge&#8217;nin aygırlık yapan oğullarının sayısının artabileceğini söyleyebiliriz.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><strong>Indian Ridge&#8217;nin Aygır Oğulları<\/strong><br>1 BEN&#8217;S RIDGE *&nbsp; CAMERON * COMPTON PLACE * DEFINITE ARTICLE * DOMEDRIVER* EMBODY *FINAL ROW * FUMO DI LONDRA * GREY EMINENCE * HANDSOME RIDGE * HIGH PITCHED * INDIAN HAVEN * IMPERIAL STRIDE * KIERKEGAARD * LEGAL JOUSTING * LINNGARI * LUCK MONEY * LUNA RIDGE * MUNIR *&nbsp; NAMID *&nbsp; NICOBAR * RELAXED GUSTURE * RIDGEWOOD BEN * SNOW KID * TUMBLEWEED RIDGE * SLEEPING INDIAN<\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}