{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"At Lisânı"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/11\/03\/at-lisani\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/11\/03\/at-lisani\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/11\/03\/at-lisani\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=3887","updated":"2020-06-04T17:17:47Z","published":"2020-11-03T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Atlar insanların konuştuğu gibi konuşamazlar. Ama iletişimde mükemmeldirler. Vücut dilleri ve kendilerine has sesleriyle, “sinirim tepemde”, “acıktım” hatta “seni çok seviyorum” diyebilir, düşüncelerini açığa vurabilirler. Ancak atlara mahsus bu dili anlamaya çalışmak gerekir. Biraz eğitimle herkes “at dili”ni öğrenebilir! Bütün mesele atların birbirleriyle ve sevdikleriyle iletişim kurmak için yaptıkları hareketlerin nasıl yorumlanması gerektiğini öğrenmekten ibârettir. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/11\/03\/at-lisani\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">At Lisânı<\/span><\/a>"},"content":{"@type":"html","$":"<p><a href=\"https:\/\/www.zdergisi.istanbul\/media\/uploads\/2019\/05\/12\/1_QhWLwSY.jpg\"><\/a><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignright is-resized\"><img loading=\"lazy\" data-attachment-id=\"3889\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/11\/03\/at-lisani\/at-lisani\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/at-lisc3a2nc4b1-e1591290614588.jpg\" data-orig-size=\"524,709\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"At Lisânı\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/at-lisc3a2nc4b1-e1591290614588.jpg?w=222\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/at-lisc3a2nc4b1-e1591290614588.jpg?w=524\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/at-lisc3a2nc4b1-e1591290614588.jpg\" alt=\"\" class=\"wp-image-3889\" width=\"330\" height=\"446\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/at-lisc3a2nc4b1-e1591290614588.jpg?w=330&amp;h=446 330w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/at-lisc3a2nc4b1-e1591290614588.jpg?w=111&amp;h=150 111w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/at-lisc3a2nc4b1-e1591290614588.jpg?w=222&amp;h=300 222w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/at-lisc3a2nc4b1-e1591290614588.jpg 524w\" sizes=\"(max-width: 330px) 100vw, 330px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Atlar insanların konuştuğu gibi konuşamazlar. Ama iletişimde mükemmeldirler. Vücut dilleri ve kendilerine has sesleriyle, “sinirim tepemde”, “acıktım” hatta “seni çok seviyorum” diyebilir, düşüncelerini açığa vurabilirler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ancak atlara mahsus bu dili anlamaya çalışmak gerekir. Biraz eğitimle herkes “at dili”ni öğrenebilir! Bütün mesele atların birbirleriyle ve sevdikleriyle iletişim kurmak için yaptıkları hareketlerin nasıl yorumlanması gerektiğini öğrenmekten ibârettir.<\/p>\n\n\n\n<p><strong>Kulaklar<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">At binmeye yeni başlayanların atların ruh hâlini okuyabilmek için ilk öğrendikleri şey “kulakları” kontrol etmektir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Atlar oldukça ifâdeli kulaklara sâhiptir ve onları okumak da gâyet basittir. Bu nedenle ister binici olsun ister olmasın bu ders herkes için önemlidir!<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Atın kulakları “dik ve hafif öne doğru eğik” ise bu onun canlı, ilgili ve muhtemelen heyecanlı olduğunu gösterir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Rahatlamış ve “öne doğru” veya “yanlara doğru düşmüş” ise bu onun huzurlu, memnun ve muhtemelen uykulu olduğunu gösterir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Dik ve dört açılmış” ise o at korkmuş veya sinirlenmiştir. Çok dikkatli olun, bu at yerinde duramaz ve ehil olanlar dışında yanına kimsenin yaklaşmaması gerekir.&nbsp;<\/p>\n\n\n\n<p><strong>Boyun ve Baş<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Atın başı “aşağıya doğru eğik ve göğsünün önünde asılı” duruyorsa oldukça rahatlamış ve muhtemelen uyuyacak hâldedir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Dik” duruyorsa muhtemelen ürkmüş veya tetiktedir. Atlar ürkütüldüğünde ya da ânî bir ağrı hissettiklerinde veya dikkatle bir şeye odaklandıklarında da kulaklarını dikleştirebilirler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Atın “başını öne ve arkaya sallayıp kıvırması” damızlık atlarda kavga belirtisi, ısırmanın veya başka tür bir saldırma hazırlığının işâreti sayılabilir. Bu duruma sebep olan şeyi hızlı şekilde belirlemeniz gerekir.&nbsp;<\/p>\n\n\n\n<p><strong>Ön Ayaklar<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Genellikle atların bacakları düz bir şekilde durur, ayakları da aynı hizâda olur. Aksi bir duruş, yolunda gitmeyen bir şeye delil olabilir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Örneğin, “geniş bir şekilde yayılmış” ön ayaklar atın endîşeli ve hamle yapmaya hazır olduğuna işâret eder. Ya da atın ön toynaklarında bir rahatsızlığı vardır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Diğer yandan “toprağı eşeleyen” bir at bulunduğu yerde durmaktan sıkılmış olmalıdır. Tıpkı kıpır kıpır hareketli bir çocuk gibi, bir yere gitmek istiyordur.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Tepiniyor” veya “ayağını sonuna kadar kaldırıp yere sertçe basıyor” ise muhtemelen huzursuz olmuştur ve taşkınlık yapmaya hazırlanıyordur. &nbsp;<\/p>\n\n\n\n<p><strong>Arka Bacaklar<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">At rahatlamış bir hâldeyse veya uyukluyorsa genellikle arka bacaklarından biri “hafif yana doğru dönük” olur. Ağırlığını diğer üç ayağının üstüne verir ve bir ayağının boşta kalıp rahatlamasını sağlar. Ancak siz yine de dikkatli olun. Vücut dili gergin ve uyanık hâlde ise (uyuşuk değilse) boştaki ayağıyla çifte atmayı düşünüyor olabilir! Aynı uyarı “arka ayaklarından birini tamâmen havaya kaldırmış” bir at için de geçerlidir. Mümkünse arkasından çekilin.<\/p>\n\n\n\n<p><strong>Ağız<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Atlar tıpkı insanlar gibi yüzleriyle birçok duyguyu yansıtırlar! Sinirli bir at karşısındakini uyarmak ve yaptığı şeye son vermesini sağlamak için “ağzını geniş bir şekilde açabilir” veya “üst dudağını kaldırarak” dişlerini gösterebilir. Isırmaya hazırdır. Mutlu ve zihnen meşgul bir at, ağzında çiğneyecek bir şey olmasa dahi “çiğniyor” gibi görünür. Bu onun bir meseleye odaklandığının işâretidir. Yeni bir şeyi deneyimleyen atın kafası karışıktır. Merakla, yeni bir kokuyu veya uyarıcıyı tanımaya çalıştığında duygularını “dudaklarını geriye atıp yayarak” ifâde eder.<\/p>\n\n\n\n<p><strong>Gözler<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Gözler kalbin aynasıdır.” derler. Bu söz atlar için de geçerlidir. Gözler konusunda en önemli gösterge atın gözünün “beyaz” kısmının görünmesidir. Bu durum gözünün normalden daha fazla açık olduğu anlamına gelir. Atlar “üzgün”, “korkmuş” veya “kızgın” olduklarında böyle yaparak temkinli hareket etmeleri için muhataplarını îkaz ederler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gergin ve ortadan kaybolmak isteyen bir at ise “gözlerini hızlı bir şekilde öne ve arkaya doğru çevirir”. Göz kapakları “düşüyor” ve “yarı kapalı gözlerle bakıyor” ise bu onun oldukça memnun ve muhtemelen lezzetli bir öğünle karnını doyurmuş olduğunu gösterir.&nbsp;<\/p>\n\n\n\n<p><strong>Kıç<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Eğer at binme konusunda biraz deneyiminiz varsa atın kıçını hareket ettirme tarzından bir sonraki hareketini kestirirsiniz. Bu durum, atın sırtında binici olmadığında da geçerlidir. Eğer atın kıçındaki kaslarda “ânî çekilmeler” görülüyorsa dikkatli olmalısınız, çünkü karşınızda üstünlüğünü veya öfkesini göstermek için şahlanmaya hazırlanan bir at bulunmaktadır.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kıçını hızla sağa sola“sallayan” bir at çifteyle saldırmaya hazırlanmaktadır. Ancak bu at bir “kısrak” ise çiftleşme döneminde olduğunu gösterir.<\/p>\n\n\n\n<p><strong>Kuyruk<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Atlar kuyruklarını duyu organlarının bir uzantısı olarak kullanır. Bu nedenle hareketleri bize birçok konuda bilgi verebilir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Çoğu zaman sinekleri kovmak için kuyruklarını bir yandan diğerine “üşenerek sallayabilirler”, ancak kuyruk hareketi “hızlanır” ve bir “kırbaçlama” şekline dönüşürse öfkeli oldukları anlaşılır. Bu durumdaki bir at çifte atmaya teşebbüs edebilir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bir at yeni bir durum veya sevmediği bir şey karşısında (veterinerin ziyâreti gibi) kendisini rahatsız, gergin hisseder ve “kuyruğunu aşağıya doğru sıkı bir şekilde kenetler”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Atın “kuyruğunu telleri aşağı düşecek şekilde yukarı dikmesi”, onun oldukça enerjik ve heyecanlı olduğunu gösterir. Bu durum, gösteri atlarında ve sevdiği insanları gören atlarda gözlemlenebilir.<\/p>\n\n\n\n<p class=\"has-text-align-right\"><em>Rebecca Endicott<br><a href=\"https:\/\/www.zdergisi.istanbul\/makale\/at-lisani-258\">Tercüme: Harun Furkan Dursun<\/a><\/em><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}