{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Atlara Mâlum Olur"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/27\/atlara-malum-olur\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/27\/atlara-malum-olur\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/10\/27\/atlara-malum-olur\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=3880","updated":"2020-06-04T17:17:26Z","published":"2020-10-27T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Her zaman binilen atın birdenbire huysuzlanıp âdeta kudurmuş gibi davranması ve sâhibini yanına yaklaştırmaması olayı, kötü bir alâmet olarak yorumlanmıştır. Bu gibi olayların geleceğe âit belirtiler olarak görülmesi çok eski zamanlara dayanmaktadır. Nitekim Tacitus1’un da aynı görüşe sâhip olduğu yazılarından anlaşılmaktadır. Caesennius Paetus, Partlara karşı sefere çıktığında, “consullaria insignia” (konsüllük simgeleri) ve belediye başkanlığına âit &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/10\/27\/atlara-malum-olur\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Atlara Mâlum Olur<\/span><\/a>"},"content":{"@type":"html","$":"<div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3881\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/olumun-zaferi\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/c3b6lc3bcmc3bcn-zaferi.jpg\" data-orig-size=\"1231,1124\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"ölümün zaferi\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/c3b6lc3bcmc3bcn-zaferi.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/c3b6lc3bcmc3bcn-zaferi.jpg?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/c3b6lc3bcmc3bcn-zaferi.jpg?w=1024\" alt=\"\" class=\"wp-image-3881\" width=\"360\" height=\"328\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/c3b6lc3bcmc3bcn-zaferi.jpg?w=360 360w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/c3b6lc3bcmc3bcn-zaferi.jpg?w=718 718w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/c3b6lc3bcmc3bcn-zaferi.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/c3b6lc3bcmc3bcn-zaferi.jpg?w=300 300w\" sizes=\"(max-width: 360px) 100vw, 360px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\"><a href=\"https:\/\/www.zdergisi.istanbul\/media\/uploads\/2019\/05\/15\/1_DYUAg0t.jpg\"><\/a>Her zaman binilen atın birdenbire huysuzlanıp âdeta kudurmuş gibi davranması ve sâhibini yanına yaklaştırmaması olayı, kötü bir alâmet olarak yorumlanmıştır. Bu gibi olayların geleceğe âit belirtiler olarak görülmesi çok eski zamanlara dayanmaktadır. Nitekim Tacitus<sub><strong>1<\/strong><\/sub>’un da aynı görüşe sâhip olduğu yazılarından anlaşılmaktadır. Caesennius Paetus, Partlara karşı sefere çıktığında, “consullaria insignia” (konsüllük simgeleri) ve belediye başkanlığına âit onur işâretlerini taşıyan at Fırat nehri üzerindeki köprüden geçeceği sırada, hiçbir neden olmadığı hâlde direnip geri gidince bunu da kötü bir işâret olarak yorumlamışlar. Nitekim kumandan hezîmete uğrayarak Amerika’dan (Armenia?) geri çekilmek zorunda kalmış. Ünlü târihçi Tacitus,&nbsp;<em>Germania&nbsp;<\/em>adlı eserinde eski Almanların atların kişneyiş tarzına çok önem verdiklerini ve Lucis denen kutsal ormanlarında özel beyaz atlar yetiştirdiklerini, bu atları hiçbir işte kullanmadıklarını, sâdece din adamının ve hükümdârın bindiği kutsal arabayı çektiklerini, bu atların kişnemesine, ayaklarını yere vurmalarına ve hırçınlıklarına dikkat ederek bunlardan bâzı anlamlar çıkardıklarını, geleceğe dâir bilgi veren işâretlerden en çok bunlara önem verdiklerini anlatır.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Çünkü onların inancına göre Tanrı’nın verdiği kararlar bu atlara mâlum olurmuş: “Deorum conscios esse”. Aslında bu bâtıl inanç, Hıristiyanlıktan önceki toplumların çoğunda yaygındı. Târihçiler, eski Slavların da buna benzer inançlara sâhip olduklarından söz ederler. Albert Cranz şunları yazmaktadır: Onlar Rügen adasında “Swantowitz” veya “Schwantevic” adını verdikleri ilâhları adına bir ahırın samanları üstünde sürekli beyaz bir at beslerlerdi ve bunun davranışlarından savaşta başarılı olup olmayacaklarını saptamaya çalışırlardı. Onların taptıkları ilâh güneşi temsil etmekteydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Oysa birçok yazarın, örneğin Helmoldus<sub><strong>2<\/strong><\/sub>’un,&nbsp;<em>Chronica Slavvorum’<\/em>da ve Cramerus’un<em>&nbsp;Pommersche Kirchengeschichte<\/em>&nbsp;(Pomeranya Kilisesinin Târihi) adlı eserinde ileri sürdükleri gibi, “S. Vitum” değildi. Nitekim Slav dilini bilenler bunu ispatlayabilirler. Onlar yere bir şekil çizerlerdi ve eğer at bu şeklin üzerine sağ ayağı ile basarsa işlerinin düzgün gideceğine, sol ayağı ile basarsa ters gideceğine inanırlardı. D. Dan. Cramerus’un yazdığına göre, Stettin<sub><strong>3<\/strong><\/sub>’de bir din adamı siyah bir atın bakımıyla görevlendirilir ve bu at özenle beslenirmiş. Çevredeki yerleşimleri yağmalamak için yola çıkılmadan önce, yere uzun sırıkları çaprazlama dizilir ve sırıklar olduğu yerde kalırsa, işlerin düzgün gideceğine, aksi hâlde ters gideceğine inanılırmış.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Merseburg piskoposu Diemarus, Luczicis ya da Lausitzli Slavlar hakkında da aynı şeyleri anlatmaktadır: İmparator II. Henrico, Lehlere karşı sefere çıkacağı zaman, önce bâzı saçma sapan fallara başvurmuştur. Örneğin iki mızrağı çaprazlama yere saplayıp kutsal bir atı bâzı törenler eşliğinde bu mızrakların arasından geçirmişler. Atın davranışlarından bahtlarının açık olup olmayacağına dâir bâzı tahminler yürütmüşler. Bu Slav halklarının atlara böyle önem vermelerine de şaşmamak gerek. Çünkü Helmoldus’un bildirdiğine göre, onlar güneşi temsil eden Svantovit’i tüm ilâhlarından üstün sayarlardı ve atları onlara adarlardı. En hızlı hareket eden gezegenin güneş olması nedeniyle, en hızlı koşan hayvan olan atı da güneşin temsilcisi sayarlardı. Juda ülkesinin kralları da bu görüşü devralmıştır. Herodotus, Pausanias, Justinus ve diğer eski yazarlar bu konuda ayrıntılı bilgi vermektedirler.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu konudan daha fazla söz etmenin gereği olmadığı kanısındayım. Fakat bu bilgilere dayanarak Hıristiyanlar arasında da atların gelecek hakkında iyi veya kötü olayların habercisi olabileceği inancının oluştuğu düşünülebilir. Çünkü savaş çıkacağı zaman, atlar hiçbir neden olmaksızın birden ürker veya yere düşerlerse, bunun yenilgiyi haber verdiğine hükmedilirmiş. Bu durum hakkında Camer, 3.<em>&nbsp;Centur’<\/em>da ve ona dayanarak da&nbsp;<em>Maier Historischer Lustgarten<\/em>&nbsp;(Târihin Süs Bahçesi) adlı yapıtında çeşitli örnekler vermiştir. Bu bilgilere, ikisi eski ve ikisi yeni olmak üzere dört başka örnek de ben ekleyeceğim. I. Macaristan kralı Vladislaus ile ilgilidir. Kral 1444 yılında Varna’daki ünlü savaşa girişmek üzere silâhlanırken, önce başına geçireceği miğfer yere düşmüş, daha sonra da atı her zamanki tutumunun aksine, kralın üzerine binmesine karşı direnmiş. Cuspinianus, sultan II. Murad’ın yaşamını anlattığı kitabında bu olayı savaşın kötü sonucunu bildiren bir belirti olarak yorumlamaktadır. Nitekim o meydan savaşında Hıristiyanlar yenilmiş ve büyük zarara uğramışlardır. Türkler atın kirişlerini kestiklerinden atla berâber yere yuvarlanan kralın kafası uçurulmuş, bir mızrağın ucuna geçirilerek herkese gösterilmek üzere etrafta dolaştırılmış.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Daha eski bir döneme âit olan diğer örnek Zeilerus tarafından Isthuanfi’nin&nbsp;<em>Macaristan Târihi’<\/em>nden alıntılanmıştır: 1552 yılında bizimkiler Segedin kentini alacakları zaman kalenin işgâli için gelen Türklere karşı ilerlediklerinde, kentin dışına çıkmak üzereyken süvârilerin kumandanlarından olan Bagnitz’in atı tam kent kapısından geçerken tökezlemiş ve binicisini yere düşürmüş. Bunu gören çevredekiler ve ordunun savaşçıları bu olayı savaşın kötü sonlanacağına dâir bir belirti olarak yorumlamışlar. Fakat bu ünlü kişi, çok zor koşullara karşın firar ederek canını kurtarabilmiş. (&#8230;) Erdel’de kançılar ve özel danışman olan Kont Johann Bethlen de başka bir örnek olarak baskı altındaki Dacia’da yaşadığı bir olayı anlatmaktadır. Prens II. Georgi Rakoczi’nin Lehlere karşı savaşı sırasında sonucun kötü olacağını haber veren birçok olay dikkatini çekmiş: Prens, Lehistan’a vardığında haftalarca süren ağır bir hastalığa yakalandığından başka, aynı günlerde çok sevdiği ve binmekten büyük zevk aldığı on atı da ansızın, hiçbir ön belirti olmaksızın hastalanıp ölmüşler. Ayrıca İsveçlilerin teslim ettikleri Krakow kentine görkemli bir törenle girip kral sarayında atından inerken, etrafta duranların dehşet dolu bakışları altında boylu boyunca sırt üstü yere düşmüş ve başındaki miğfer yuvarlanıp gitmiş.&nbsp;<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3882\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/talihin-donum-noktasinda-sovalye\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/talihin-dc3b6nc3bcm-noktasc4b1nda-c59fc3b6valye.jpg\" data-orig-size=\"1231,800\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"talihin dönüm noktasında şövalye\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/talihin-dc3b6nc3bcm-noktasc4b1nda-c59fc3b6valye.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/talihin-dc3b6nc3bcm-noktasc4b1nda-c59fc3b6valye.jpg?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/talihin-dc3b6nc3bcm-noktasc4b1nda-c59fc3b6valye.jpg?w=1024\" alt=\"\" class=\"wp-image-3882\" width=\"413\" height=\"267\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/talihin-dc3b6nc3bcm-noktasc4b1nda-c59fc3b6valye.jpg?w=411 411w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/talihin-dc3b6nc3bcm-noktasc4b1nda-c59fc3b6valye.jpg?w=822 822w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/talihin-dc3b6nc3bcm-noktasc4b1nda-c59fc3b6valye.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/talihin-dc3b6nc3bcm-noktasc4b1nda-c59fc3b6valye.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/talihin-dc3b6nc3bcm-noktasc4b1nda-c59fc3b6valye.jpg?w=768 768w\" sizes=\"(max-width: 413px) 100vw, 413px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\"><a href=\"https:\/\/www.zdergisi.istanbul\/media\/uploads\/2019\/09\/13\/v-vasnetsov-talihin-donum-noktasnda-sovalye-1878_Wsgsw5c.jpg\"><\/a>Gene 31 Mart târihinde İsveç kralı ile anlaşmak ve büyük ordusu ile birlik kurmak amacıyla bir buluşmaya giderken, her iki hükümdârın berâber bindikleri araba Zavicost kenti yakınlarında, düz yolda hiçbir sorun olmadığı hâlde devrilmiş. Her iki tarafın ordusu da bu olayı, kurulan birlikteliğin uzun sürmeyeceğine dâir bir işâret olduğu biçiminde yorumlanmış. Ayrıca şöyle bir olaydan da söz edilmektedir. Rakoczi, bu seferinden dolayı Türk hükümdârı tarafından prenslikten azledilince bu mevkiini yeniden ele geçirmek için Eflak voyvodası Misne ile anlaşmak üzere ülke sınırına kadar gittiğinde, dönüş yolunda kendisine eşlik etmiş olan beylerin çoğunun atları, çok yavaş gitmekte olmalarına rağmen birden tökezleyip düşmüşler ve bacak kemiklerini kırmışlar. Bu da sonucu kötü olacak bir anlaşma yaptıklarına dâir Tanrı’nın bir işâreti sayılmış.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">En yeni olay ise yakın zamanlarda vefat etmiş olan imparator Leopoldi’nin yaşam öyküsünde anlatılmaktadır. Bu olay 1696 yılında gerçekleşmiştir. İmparatorluk saray görevlisi, Kont Ferdinand Leopold von Hallweil, kumarda büyük miktarda parasını aldığı Portekiz elçisi Prens de Ligne’nin kendisini dâvet ettiği av partisine gitmek üzere 10 Ağustos sabahı arabasına binip yola çıkacağı sırada, her zaman gâyet mûnis olan atları birden hırçınlaşmışlar ve Kont, arabasına zorlukla binebilmiş. Atların bu davranışları kötü bir işâret olarak yorumlanmış ve gerçekten de Kont bu yolculukta öldürülmüş. Böyle olaylara sık rastlandığından, sayın Kreckwitz’in has atının davranışı da haklı olarak kötü olayların habercisi sayılmıştır.<strong>*<\/strong>&nbsp;Ebedî esenliğe kavuşmuş olan Joachimsthal vâizi Mathesius, Sirach’ın sözlerini şöyle aktarır:&nbsp;<em>“İnsanın kendi kaderi hakkındaki kehânetleri, yorumları, rüyâları bir şey ifâde etmese de sıkıcı düşüncelere sebep olurlar.”&nbsp;<\/em>Vâiz, Hıristiyanlık dışı dinleri anımsatan (Grek yazısı) falcılıkgibi inanışları reddederek şu sözleri de eklemektedir:<em>&nbsp;“Atlar bâzen bir binânın içine girmek istemezler, çünkü binicilerinin başına kötü bir şeyler geleceği onlara mâlum olur. Aynı şekilde bir köpek de bâzen bir atın kuyruğuna asılır. Bu gibi alâmetler ve belirtiler çok özeldir ve hiçbiri göz ardı edilmemelidir.”&nbsp;<\/em><a href=\"https:\/\/www.zdergisi.istanbul\/media\/uploads\/2019\/05\/15\/12_y3DfLhb.jpg\"><\/a><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignright size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3883\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/turk-ve-hiristiyan\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/tc3bcrk-ve-hc4b1ristiyan.jpg\" data-orig-size=\"1231,821\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"Türk ve Hıristiyan\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/tc3bcrk-ve-hc4b1ristiyan.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/tc3bcrk-ve-hc4b1ristiyan.jpg?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/tc3bcrk-ve-hc4b1ristiyan.jpg?w=1024\" alt=\"\" class=\"wp-image-3883\" width=\"389\" height=\"259\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/06\/tc3bcrk-ve-hc4b1ristiyan.jpg?w=389 389w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/tc3bcrk-ve-hc4b1ristiyan.jpg?w=778 778w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/tc3bcrk-ve-hc4b1ristiyan.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/tc3bcrk-ve-hc4b1ristiyan.jpg?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/06\/tc3bcrk-ve-hc4b1ristiyan.jpg?w=768 768w\" sizes=\"(max-width: 389px) 100vw, 389px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Bana gelince atların geleceğe dâir bâzı olayları önceden sezdiklerine inanmanın yerinde olup olmadığını bilmiyorum. Bence bunun yerine, böyle olaylara iyi veya kötü meleklerin neden olduklarına inanmak daha doğru olmaz mı? Tıpkı Bileam’ın dişi eşeğinin başına gelenlerde olduğu gibi.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">1 Romalı târihçi. 55-120 yılları arasında yaşadı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">2 XII. Yüzyılda yaşamış bir târihçi. Hıristiyanlığın Slav toplumlarında yayılışını anlatmıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">3 Prusya’nın Pomeranya bölgesinde bir kent.<\/p>\n\n\n\n<p class=\"has-text-align-right\"><em><a href=\"https:\/\/www.zdergisi.istanbul\/makale\/atlara-malum-olur-295\">M. Salomon Haussdorf<\/a><\/em><\/p>\n\n\n\n<p class=\"has-text-align-justify\">*&nbsp;Kutsal Roma-Germen imparatoru II. Rudolf’un 1591’de Osmanlı imparatorluğuna gönderdiği elçi Friedrich von Kreckwitz’in III. Murad’la görüşeceği gün bir tehlike yaşanır, elçinin atının ayağı sürçer. 1593’te Avusturya’ya savaş açılıp Kreckwitz dâhil elçilik heyetinin bütün üyeleri zindana atılınca bu hâdise bir uğursuzluk alâmeti olarak hatırlanır. Elçilik heyetinden Friedric Seidel’in zindana atılmalarına neden olan olayları da ayrıntılarıyla anlattığı zindan günleri hâtıraları bir kitap hâlinde 1711’de Almanya’da yayımlanır. 300 yıl sonra&nbsp;<em>Sultanın Zindanında<\/em>&nbsp;adıyla Türkçeye çevrilir.&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">**<em>Sultanın Zindanında-Osmanlı İmparatorlu&#8217;ğuna Gönderilen Bir Elçilik Heyetinin İbret Verici Öyküsü (1591-1596)<\/em>&nbsp;(çev. Türkis Noyan, Kitap Yayınevi, İstanbul, 2017, s. 89-93) kitabından alıntıdır.<\/p>"},"thr:total":"0","comments":{"commentCount":"binmesine karşı direnmiş. Cuspinianus, sultan II. Murad’ın yaşamını anlattığı kitabında bu olayı savaşın kötü sonucunu bildiren bir belirti olarak","comments":[]}}