{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Ne AT&#8217;ı Çocuğum"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/11\/10\/ne-ati-cocugum\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/11\/10\/ne-ati-cocugum\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/11\/10\/ne-ati-cocugum\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=3611","updated":"2020-06-09T15:35:56Z","published":"2020-11-10T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Yine yarmışlar Topkapı’da yolları. Emek emek dökülen güzelim asfaltın sivri uçlu koca makinalarla delinip yarıldığını gördükçe, göğsü tırmıkla parçalanmış kan-revan içinde insanlar görmüş gibi olurum. Niye sökülür, kazılır, parçalanır bu yollar? Kanazilasyon tamiratı; o biter, bir süre sonra havagazı tamiratı; o da biter, bir süre sonra su tamiratı; hadi o da biter, bir süre sonra &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/11\/10\/ne-ati-cocugum\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Ne AT&#8217;ı Çocuğum<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-justify\">Yine yarmışlar Topkapı’da yolları. Emek emek dökülen güzelim asfaltın sivri uçlu koca makinalarla delinip yarıldığını gördükçe, göğsü tırmıkla parçalanmış kan-revan içinde insanlar görmüş gibi olurum. Niye sökülür, kazılır, parçalanır bu yollar? Kanazilasyon tamiratı; o biter, bir süre sonra havagazı tamiratı; o da biter, bir süre sonra su tamiratı; hadi o da biter, bir süre sonra elektrik tamiratı, telefon tamiratı.. Kaldırım yap, kaldırım sök; röfüj sök; özel otobüs yolu yap, özel otobüs yolunu sök; ray döşe rayları kaldır; kredili sistemi koy, kredili sistemi kaldır (“Çocuğunuzun kaldığı ders bizde yok, okutulduğu bir okul bulun!”). Eğitimde önce Fransız, sonra (2.Dünya Harbi’nde) Alman, Almanlar kaybedince de Amerikan sistem. Peki, hani Türk sistemi? Efendim? Bir şey mi dediniz? Daha yüksek sesle söyler misiniz, anlaşılmıyor!… Çocuk şehzade lalasına “Lalacığım, ne olur, demiş, şu bir torba çöreotunu öbür torbadaki susamla karıştırır mısın? Lalası da yapmış. Sonra şehzade yine dönüp “Lütfen lalacığım, demiş, şimdi de susamla çöreotunu tekrar ayırır mısın? Hadi lalacığım, ne olur?… Atalarımız her ne kadar:<\/p>\n\n\n\n<p>İhtilafatıyla uğraşmakta dehrin zevk yok<br>Zevk anın mirsad-ı ibretten temaşasındadır<\/p>\n\n\n\n<p class=\"has-text-align-justify\">yani, “dünyadaki karışık işlerle uğraşmanın zevk alınacak bir tarafı yoktur, siz en iyisi geçin ibret penceresinin arkasına, seyredip keyfinize bakın” tavsiyesinde bulunuyorlarsa da; ikide bir delik-deşik edilen yolları, arılaştırma bahanesiyle delik-deşik edilen dili, Batılıya benzeyeceğiz diye delik-deşik edilen töreyi, zengini nasıl daha zengin, fakiri nasıl daha fakir ederiz diye delik-deşik edilen parayı göre göre, ibret penceresinin arkasına geçip etrafı keyifle seyredebilecek yürek kalıyor mu ki insanda?!… Çocukken AT’ı çok sevdiğim için, babama bana kocaman bir AT alması için bıkmadan yalvardım. O da beni, “Ne AT’ı çocuğum, gel sana üç tekerlekli bir bisiklet alayım; biraz daha büyü, AT’ı o zaman düşünürüz” diye oyalar dururdu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Kızım, bana başhekim beyi bağlar mısın?” “Peki efendim.”….. “Alo, efendim başhekim bey yoklarmış. “Yardımcısını bağla yavrum.”…. “Alo, o da yokmuş efendim.” “Klinik şefini bağla bakayım.”… “O da yokmuş efendim.”…. “O zaman nöbetçi doktorunuzu bağla.”…. “O da yokmuş efendim.” … “Yavrum o zaman herhangi bir yetkili bul ve bana hemen bağla!” “Peki efendim”… “Alo, buyurun ben çaycı Rıza.” “Koçum, bak orada bahçede ambulansta bir hasta var; bi ilgilen bakayım.” “Başüstüne efendim. Sonucundan da bilgi vereyim mi?” “Yok, sağol, ben öğrenirim.” Bu telefon konuşmasını, A.Nesin’in mizah hikayelerinden birinde geçen hayali bir gülmece zannetmeyiniz. Bu konuşma gerçektir (birkaç ay önce Sağlık Mdl. İle Yedikule Hastanesi arasında olmuştur) ve ülkemizde sağlık hizmetlerinin nasıl yürüdüğünü, insan değerinin şuurunda ne çaycılar yetiştirdiğimizi veciz şekilde gösteren (binlercesi arasından) bir örnektir. “Ne AT’ı çocuğum, gel sana üç tekerlekli bir bisiklet alayım, onunla idare et” derdi rahmetli babam….<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Parazitoloji sınavında, Türkiye ortalaması % 80 olan “barsak parazitozları”nı (kancalı kurtlar) sormazlar; Türkiye’de hiç görülmeyen “kayalık dağlar benekli humması”nı sorarlar.Çünkü amaç ülkenin hekimin yetiştirmek değil, dünya hekimi yetiştirmektir. Türkiye’de kabıza ishal diyen bölgeler var. O halde amaç sadece dili de değil, dili ayrıca yöre terminolojisi temelinde öğretmek olmamalı mıdır? Ama sizin, İngiliz köyünde doktorluk yapacak şekilde yetiştirmeğe çalıştığınız hekiminiz sorar: “Sizin hayvanlarda abort oluyor mu?” Cevap: “Bizim hayvanların yoğurdu pek güzel olur beyim!” Zavallı genç hekim, İngilizce “abort”a Türkçede “yavru atma” dendiğini ne bilsin!… Rahmetli babam, “Ne AT’ı çocuğum, derdi, gel sana üç tekerlekli bir bisiklet alayım, şimdilik onunla idare et”…&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\"><em>(21 Ekim 1995)<br>Cinuçen Tanrıkorur, Biraz da Müzik<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"3918\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/11\/10\/ne-ati-cocugum\/dkmr7cowsaedyad\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/11\/dkmr7cowsaedyad.jpg\" data-orig-size=\"639,351\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"DKMR7COWsAEdyad\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/11\/dkmr7cowsaedyad.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/11\/dkmr7cowsaedyad.jpg?w=639\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/11\/dkmr7cowsaedyad.jpg?w=639\" class=\"wp-image-3918\" width=\"718\" height=\"394\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/11\/dkmr7cowsaedyad.jpg 639w, https:\/\/kvlrap.files.wordpress.com\/2020\/11\/dkmr7cowsaedyad.jpg?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/11\/dkmr7cowsaedyad.jpg?w=300 300w\" sizes=\"(max-width: 718px) 100vw, 718px\" \/><\/figure>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}