{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Enlil ile Ninlil (İlk Bölüm-5)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/02\/enlil-ile-ninlil-ilk-bolum-5\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/02\/enlil-ile-ninlil-ilk-bolum-5\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/02\/enlil-ile-ninlil-ilk-bolum-5\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=4482","updated":"2021-02-26T12:47:52Z","published":"2021-03-02T14:00:43Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Enlil ile Ninlil (Roman)"}],"summary":{"@type":"html","$":"5 Glansin \/ MÖ 4000. Yy Sabah olmuştu. Enlil yatağından kalktığı gibi acemice ve hızlı adımlarla lavaboya yürüdü. (Neden her seferinde bu kadar acele ederdi? Miskinlikten bir an önce kurtulmak için mi, yoksa ‘olma’nın gerektirdiği her şeyi hemen yerine getirip ölmek için mi?) Banyonun ışığını yakıp içeri girdi. Musluğun altına ellerini koydu, her zamanki gibi &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/02\/enlil-ile-ninlil-ilk-bolum-5\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-5)<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-center\"><strong><u>5<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Glansin \/ MÖ 4000. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sabah olmuştu. Enlil yatağından kalktığı gibi acemice ve hızlı adımlarla lavaboya yürüdü. (Neden her seferinde bu kadar acele ederdi? Miskinlikten bir an önce kurtulmak için mi, yoksa ‘olma’nın gerektirdiği her şeyi hemen yerine getirip ölmek için mi?) Banyonun ışığını yakıp içeri girdi. Musluğun altına ellerini koydu, her zamanki gibi ilginç bir ses çıktı, su önce damlar gibi oldu ama akmadı. Ağzıyla musluktaki sesin taklidini yaptı: “Guuork.” Arkasını dönüp klozetin kapağını kaldırdı. Penisini eşofmanından dışarıya çıkararak, yine nişan aldığı aynı noktaya işedikten sonra tekrar eşofmanından içeriye saldı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Balkonun kapısını açarak adımını attı: Hava biraz serin. Yüzünü buruşturarak geri döndü. Yün hırkasını, beresini ve eldivenlerini giydi. Elini cebine soktu, bir kart buldu. Çıkarıp baktı: Matbaacının kartı. Tekrar cebine koydu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Balkona çıktı. Korkuluğun üstüne çıkıp nefes aldı. (Yıllardır hiç yapmadığı bir şeydi bu.) Ağır bir cisim fırlatılmış gibi bir anda kendisine geldi. Yıllardır kaçırdığı bir şeyi mi fark etmişti? Gözlerini kırpıştırarak birkaç defa etrafa boş bakışlar fırlattı. Bir kez daha nefes aldı, bir kez daha ve ardından üç kez daha. Burun hışırtısıyla birlikte tekrar nefes almaya çalıştı ama burnu yanıyordu. Burnu öylesine yanıyordu ki bir an bilincini kaybeder gibi oldu. Gözleri kaydı, fakat daha sonra balkonun demirlerine tutunarak toparlandı. Bir süre daha manzarayı seyretti. Bu esnada da yanan burnunu bastırarak acısını dindirmeye çalıştı. Uzun bir süre daha bu şekilde durdu, fakat bu sefer de nefes alamıyordu. Fazla bir çaba göstermeden kafasını balkon demirlerinin arasından sokarak aşağıya doğru çıkardı. Bir de on dördüncü kattan aşağıya birkaç bakış fırlattı. Bu kez kendisini ağır bir cisme fırlatmışlar gibi tekrar kendine geldi; kafasını demirlerin arasından çıkararak on dördüncü kattan atladı. Aşağıya soluksuz indi. Dünya üzerindeki hiç de karizmatik olmayan düşüşlerden bir diğerini yaşamıştı. “İyi ki sıkı giyindim,” dedi, “zira hava buz gibi.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Arabasına binip klimayı ayarladı. Geriye geldi, öne geldi, tekrar geriye geldi ve tekrar öne. Daha köşeden dönmeden araba ötmeye başladı: Düt düt düt düt. Direksiyonu bırakıp emniyet kemerini tokasıyla kavuşturdu. Ses kesildi. Biraz ileriden caddeye çıktı. Dönemeçten dönmedi. Her zaman dönerdi halbuki. İşi mi çıkmıştı, evde bir şey mi unutmuştu, yoksa şehir dışına mı çıkacaktı?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">On beş dakika sonra otoyola vardı. Otoyolun girişinde her araba gibi durup havalandı. Havada bir arabayı solladı, öbürünü de. Hemen uyarı geldi. Yavaşladı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Dört buçuk saat sonra Sarnites’e vardı. Saati saatine değişirken dünya, Sarnites’te hiçbir şey değişmiyordu. Demek ki bu rejim de (trelokrasi) vadettiklerini sunamıyordu. Ofisteki arkadaşından aldığı karta bakarak yarım saat sonra matbaaya ulaştı. Kapıdan girmeden önce matbaanın üzerindeki tabelaya gözü ilişti: “KIRMIZI PANTER MATBAASI”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"> Ardından penceredeki yazıya baktı: “<em>Kırmızı Panter Erotik Dergi<\/em>”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İçeriye doğru bir hamle yaptı fakat dönen kapının dışına bir de şu boncuklu kapı perdelerinden koydukları için arada sıkıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Önce içerideki adama seslendi, adam duymayınca da dönen kapının camına tıklatmaya başladı. Biraz sonra adam irkilerek kapıya doğru yöneldi; kapıyı ileri geri itti; biraz daha zorladı ama hiçbir değişiklik olmadı. İçerideki koltukta oturan on yedi yaşlarındaki kadın ayağa kalkarak ne olduğunu sordu. Adam önemli bir şeyi olmadığını ve böyle şeylerin hep olduğunu belirtti. Daha sonra da şaşkın insanlardan yakındı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kadın, “Kapı perdesini biraz kesersek hallolabilir” dediğinde adam umursamadı. Kapıyı iyice zorluyordu artık. Sanki kapının sıkıştığı yerden çıkmasını değil de komple yerinden sökülüp arkasındaki mitolojik canavara fırlatılmasını istiyor gibiydi. Biraz sonra aklına bir fikir gelmiş gibi, demin durduğu yere gidip bir makas alarak geri döndü. Perdeyi kesti ve kapı dönmeye başladı. Enlil hemen kendini içeriye attı. Biraz rahatlayıp özür diledi ve teşekkür etti. İkisini bir arada yaptığınızda inanılmaz şirin gözükürsünüz, fakat her yerde denemenizi tavsiye etmem.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Adam yumuşamıştı. Önemli bir şey olmadığını belirtti ve asıl kadına teşekkür etmesi gerektiğini ekledi. Enlil kadına dönerek teşekkürlerini sundu. Kadın gülümseyip, eteğini tutarak rica etti ve yerine dönüp oturdu. Matbaacı, Enlil’e ne için geldiğini sordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Beni Azem Halüsinatif gönderdi. Kendisiyle ofis arkadaşıyız da.” “Öyle mi? Çok sevindim. Hâlâ Sahiciyan’da çalışıyor kendisi, değil mi?” “Evet.” “Kardeşim benim, gel. Sen benim misafirimsin. İşin yok, değil mi? Bugün seni gezdireyim ben. Daha önce Sarnites’e gelmiş miydin? Ah, umarım gelmemişsindir. Bu arada ben Bergson. Benim biraz işlerim var burada, sen istersen bekleme koltuğunda bekle.” “Nerede?” “Az önce canını kurtaran bayanın yanına oturabilirsin, bak, orada.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Burası, bir kısmı erotik shop, bir kısmı yayınevi ve kalan büyük bir kısmı da Enlil’in matbaa olduğunu tahmin ettiği ve umduğu arka odadan oluşuyordu. Bakalım Enlil o kapıdan içeri girebilecek miydi? Merakla etrafı izliyordu, onu bir daha böyle meraklıyken görebileceğinizi sanmıyorum. O yüzden tadını çıkarmalısınız.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu sırada kadının yanına oturmak için eğildi ama tam o esnada gözü bir kitapçığa ilişti. Kolunu uzatıp kitapçığı masadan kaptıktan sonra oturdu. Fakat Enlil’in oturmasıyla kadının hoplaması bir olmuştu. Çünkü bu koltuklar ‘fantezik’ olsun diye tam ortadan birleşik, tahterevalli şeklinde yapılmıştı. Evet, her şeyin sebebi bu olabilir miydi: Fantezi? Tüm evren fantezi için mi yaratılmıştı? Neden olmasın?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kadın korkuyla havada dengesini sağlamaya çalışıyordu. Enlil ise yerde, ne yapacağını şaşırmış vaziyetteydi. Tablo, Mike Lloyd’un 1977 Ekim’inde Londra’da yaptığı denge çalışmasını andırıyordu. Fakat bu sefer fil yerine Enlil vardı. Kadın gülmeye başladı, Enlil küçüldükçe küçülüyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“İndirmeyecek misin beni artık” derken hâlâ gülüyordu kadın. Enlil, “Şey, ben&#8230;” diye gevelerken kendine gelip ayaklarıyla ağırlığını hafifletti. Fakat bu sefer de fazla hafifletmiş olacak ki kadın yere çakıldı. Enlil kendini çok kötü hissediyordu, defalarca af dileyerek kadının yanına geldi. Kadın bu sert inişle afalladıysa da, kendine gelince kahkahalarla gülmeye devam etti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Affedersiniz, ben, ee, affedersiniz. Rezil oluyorum. Ne yapacağım ben? Affedin.” “Önemli değil, çocukluğuma döndüm bir an.” “Evet, ben de. Burada her şey acayip.” “Öyle, ben de alışamadım.” “Acayip” diye mırıldanıyordu Enlil hâlâ. Kadın elini uzatarak kendini tanıttı: “Ben Ninlil.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil gülümsedi. Rahatlamıştı. Kendisinin elini sıkmayı unuttuğu için, “Senin adın ne?” diyerek elini indirdi Ninlil. Ve karşısındaki gülümsediği için o da istemsizce sırıtıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"> “Enlil” dedi Enlil.<\/p>"},"thr:total":"0"}