{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Enlil ile Ninlil (İlk Bölüm-6)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/03\/enlil-ile-ninlil-ilk-bolum-6\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/03\/enlil-ile-ninlil-ilk-bolum-6\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/03\/enlil-ile-ninlil-ilk-bolum-6\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=4484","updated":"2021-02-26T12:48:42Z","published":"2021-03-03T14:00:12Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Enlil ile Ninlil (Roman)"}],"summary":{"@type":"html","$":"6 Trelokrasi, halkın –ve dahi yöneticilerin– hiçbir hakka sahip olmadığı yönetim biçimidir. Yunanca trelokratia (τρελός, yani trelos, deliler, akıl hastaları + κράτος, yani kratos, iktidar) sözcüğünden türemiştir. İlk olarak Glansin gezegeninde resmî olarak devletlerin rejimi halini almıştır. İlk fikir ise Dünya gezegeninde buzul çağından önce ortaya atılmıştır. Daha sonra ise Sümerlerden önceki Uruk Dönemi’nde Gılgamış, &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/03\/enlil-ile-ninlil-ilk-bolum-6\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-6)<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-center\"><strong><u>6<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\"><strong>Trelokrasi<\/strong>, halkın –ve dahi yöneticilerin– hiçbir hakka sahip olmadığı yönetim biçimidir. Yunanca <em>trelokratia<\/em> (<em>τρελός<\/em>, yani <em>trelos<\/em>, deliler, akıl hastaları + <em>κράτος<\/em>, yani <em>kratos<\/em>, iktidar) sözcüğünden türemiştir. İlk olarak Glansin gezegeninde resmî olarak devletlerin rejimi halini almıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İlk fikir ise Dünya gezegeninde buzul çağından önce ortaya atılmıştır. Daha sonra ise Sümerlerden önceki Uruk Dönemi’nde Gılgamış, yönettiği halkın yönetim biçimi olarak uygulamaya çalışmış fakat başarılı olamamıştır. Sümerlerde de bazı hukuk ve astronomi uzmanlarının savunduğu bu yönetim biçimi, milattan önce 4000. Yüzyılda şu anki halini almıştır. Dünya’da eski çağlardan beri var olduğu halde hiçbir zaman gün yüzüne çıkmaması bazı tarihçilerin ve hükümetlerin onaylamamasından kaynaklanmaktadır. Urukagine’nin ve daha sonra ise Sokrates’in de desteklediği bu yönetim biçimi kimseden destek bulamamıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Glansin’de ise yeni yeni ortaya çıkan bu yönetim biçimini farklı şekillerde yorumlayanlar, aşırı uçlar olmuş, fakat insanlar bunları kabul etmemişlerdir. Glansin’in benimsediği bu rejim abartılmamıştır ve küçümsenmemiştir. Bu rejimi kimse ciddiye almaz. Bununla beraber kimsenin uyutulduğu yoktur, çünkü kimsenin buna hakkı yoktur. Glansin ilk kez bir fikirde mutabakat sağladığından tüm hükümetler bu rejimi korumak için yasalar çıkarmıştır. Ayrıca Glansin genelinde ortak olan tek bir yasa vardır günümüzde: “Gezegenin yönetim biçimi değiştirilemez, sorgulanamaz, tartışılamaz.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Trelokrasi tam olarak adıyla anılır bir yönetim şekli değildir. Sanılanın aksine, delileri ve deli olmayanları ayırmaz. Trelokrasi, herkesin deli olduğunu –ya da zaman içinde delirdiğini– savunur.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sahip olunan hakların eşitliğinden söz edilemez, zira kimsenin hakkı yoktur. Hak, akıllı varlıkların akıllıca kullanabileceği bir kavramdır. Hak olmadığı için, –tıpkı Antik Yunan’daki gibi– evlenmek, ölmek, doğmak, yaşamak yasaktır. Fakat ilginç bir biçimde, henüz Antik Yunan, Dünya gezegeninde kurulmamıştır bile. Bu yüzden ismi daha sonraları <em>trelokrasi<\/em> halini almıştır. Önceki ismi ise bilinmemektedir.<\/p>"},"thr:total":"0"}