{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Devlet"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/15\/devlet\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/15\/devlet\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/09\/15\/devlet\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=2737","updated":"2020-05-25T13:53:06Z","published":"2020-09-15T09:00:00Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Dendikçe Türk Diliyle"}],"summary":{"@type":"html","$":"Teşekkür ederim. Selâmun Aleyküm, “Devlet”&#160;kelimesi tedavül etmek, deveran etmek anlamına geliyor. Yani dolaşımda olan bir şeyi ifade ediyor. Bunu, elden ele dolaşan\/geçen bir güç olarak anlayabiliriz. Batı dillerindeki karşılığı Fransızca&#160;“l’état”, Almanca&#160;“Staat”, İngilizce&#160;“state”&#160;kelimeleridir. Bunlar aynı kökten kelimeler.&#160;“Statü”,&#160;“statüko”&#160;kelimelerinden tanıdığımız bir kelime; hal, vaziyet, şartlar anlamlarına sahip. “Status Rei Publicae” diye ülkenin varlığı, mevcudiyeti anlamına gelen bir Latince &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/09\/15\/devlet\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Devlet<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:justify;\">Teşekkür ederim. Selâmun Aleyküm,<\/p>\n<p style=\"text-align:justify;\">“Devlet”&nbsp;kelimesi tedavül etmek, deveran etmek anlamına geliyor. Yani dolaşımda olan bir şeyi ifade ediyor. Bunu, elden ele dolaşan\/geçen bir güç olarak anlayabiliriz. Batı dillerindeki karşılığı Fransızca&nbsp;“l’état”, Almanca&nbsp;“Staat”, İngilizce&nbsp;“state”&nbsp;kelimeleridir. Bunlar aynı kökten kelimeler.&nbsp;“Statü”,&nbsp;“statüko”&nbsp;kelimelerinden tanıdığımız bir kelime; hal, vaziyet, şartlar anlamlarına sahip. “Status Rei Publicae” diye ülkenin varlığı, mevcudiyeti anlamına gelen bir Latince deyişten türeyerek siyasi organizasyon manasında, “state” manasında “status” kelimesi bir anlam kazanmış. XIII. yüzyıl olarak geçiyor bu. Aynı zamanda bu “statü”nün nizam, düzen anlamları da var.<\/p>\n<p style=\"text-align:justify;\">Bizim lisanımızda “devlet” kelimesinin böyle doğrudan siyasi organizasyonu kasteden bir anlamı yok. Bu sonradan oluşmuş bir şey. Bunu edebiyatımıza müracaat ederek kolaylıkla görebiliriz. Mesela Muhibbi mahlasıyla yazmış Sultan Süleyman: “<em>Halk içinde mûteber bir nesne yok devlet gibi \/ Olmaya devlet cihânda bir nefes sıhhat gibi<\/em>” demiş. Yine mesela Süleyman Çelebi&#8217;nin şiiri Mevlîd-i Şerîf (Vesiletü&#8217;n Necat)’ta Âmine Hatun için de bir beyit var: &#8220;<em>Ulu devlet buldun ey dildâr sen \/ Doğiserdir senden ol hulk-i hasen<\/em>&#8221; diye. Bu iki örnekte de meselâ&nbsp;“devlet”&nbsp;kelimesi bizim anladığımız&nbsp;“devlet”&nbsp;kelimesi değil. Fakat Dadaloğlu’nda meselâ:&nbsp;“<em>Hakkımızda devlet etmiş fermânı \/ Fermân pâdişâhın dağlar bizimdir<\/em>”&nbsp;deniyor. Bu bizim bugünkü bildiğimiz manaya yakın. Fakat bu da 1800&#8217;lerin başlarında söylenmiş bir şiir. Meselâ Osmanlı Devleti diyoruz bugün, ama Osmanlı Devleti kendisini Osmanlı Devleti olarak tesmiye etmemiş. Osmanlı kısmı zaten 19. yüzyılda karşımıza çıkıyor. Devlet-i Âliye tabiri var. Bu ilk defa 16. yüzyılda kullanılmış zannedersem ve orada da bazı münâkaşalar var; yani meselâ doğrudan padişahı kastettiği kullanımları da vâkî&nbsp;“Devlet-i Âliye”nin. Ya da sadece pâyitahtı kastettiği kullanımlar da varmış. 18. yüzyıla kadar tam olarak bir siyasi organizasyonu kastettiği söylenemez. Kanûn-u Esâsî’de (1876) Devlet-i Osmaniye diye karşımıza çıkıyor.<\/p>\n<p style=\"text-align:justify;\">Aslında&nbsp;“devlet”&nbsp;kelimesi, ikbal, saadet, baht gibi manalara geliyor. Bir yakıştırma olarak tarih yazarları tarafından bilhassa kullanılmış ve zamanla bugünkü kullandığımız anlama oturmuş. Meselâ Âşıkpaşazâde&#8217;nin&nbsp;“<em>Hakdan erdi sana baht u devlet \/ Cihân içre olan devrân senündür<\/em>”&nbsp;gibi bir beyti var manzum tarihinde.&nbsp;“Baht u devlet”&nbsp;diyor yani devlet kuşu, huma kuşu hikayesinde olduğu gibi. Aslı itibariyle&nbsp;“mülk”&nbsp;kelimesi siyasi organizasyonu ifade eden kelime.&nbsp;“Malik”&nbsp;de hükümdar demek,&nbsp;“memleket”&nbsp;de aynı kökten. Sonuçta bu etimolojik tahlillerin bize söyleyeceği şöyle bir şey olabilir: Biz devleti hiçbir zaman hayatımızın merkezine koyarak yaşamamışız. Yani kendimiz merkezdeyiz, devlet değil. Bu,&nbsp;“Din esastır devlet onun fer‘i olarak vardır”&nbsp;anlayışını aksettiren bir şey olarak yorumlanabilir.<\/p>\n<p style=\"text-align:justify;\">Tabi bu bizim devlet anlayışımızdaki espri bir yana, devletin ya da hükmetmenin diyelim, tarihi oldukça eski; 3 bin yıllık bir tarihi olduğundan söz edilebilir. Fakat devlet üzerine düşünmek modernite&#8217;yle ortaya çıkan bir şey. Yani modernite öncesine baktığımız zaman, meselâ Platon’un Türkçeye “Devlet” diye tercüme edilen kitabın, İngilizce “Republic” diye tercüme edilen kitabın asıl adı “Politeia”; bu da “polis”ten geliyor.&nbsp;“Polis” Yunanca şehir demek. Yani şehrin idaresiyle alâkalı bir mesele var. Yoksa öyle ayrı bir entite olarak devlet var ve üzerine düşünülen bir metin değil. Bu dediğim gibi modern bir şey daha çok.<\/p>\n<p style=\"text-align:justify;\">Tabi moderniteyle modernite öncesini ayırıyoruz. Bunun asıl sebebi Batı Medeniyeti dediğimiz şeyin anti-Türk bir şey olmasıdır. Tabi bu bize böyle anlatılmaz. Hangi tarih kitabına bakarsak bakalım Antik Yunan’la Batı Medeniyeti&#8217;nin başladığı söylenir. Ama bu bir yakıştırmadır, bir uydurmadır. Türkleri bahis konusu etmemek için, sanki böyle bir zincirin devamı şeklinde anlatılır ve öyle anlarız. Kendi gelecek kaygılarıyla alakalı bir geçmiş uydurmuşlardır. Tabi bu geçmiş, kendilerine beğendikleri bu geçmiş, geleceklerine de tesir etmiş bir şey. Yani Batı Medeniyeti aslında mitolojik bir şey. Gerek felsefesiyle olsun, gerek 16.-17. yüzyılda doğmuş olan bilimsel dünya görüşüyle olsun, gerekse dinleriyle olsun mitolojik bir çerçevenin içine sıkışmış bir şeydir. Ondan öteye geçebilmiş bir şey değildir. Bu hem kendilerine seçtikleri geçmişin mitolojik karakteriyle alakalı, hem de İstanbul’un fethinden sonra Bizans’tan Avrupa’ya, bilhassa İtalya’ya gitmiş Antik Yunan uzmanları, Homeros uzmanlarıyla alakalı bir şey. Çok sonradan adına Rönesans dedikleri süreç.<\/p>\n<p style=\"text-align:justify;\">Bu şunun için önemli: Devleti nasıl anladıkları da aynı çerçevede düşünülebilir. Yani bu mitolojik çerçeve Batı düşüncesinde devam etmiştir. Meselâ Thomas Hobbes’un “Leviathan” diye bir kitabı var. Orada zaten başlık olarak seçtiği isim mitolojik bir figürdür. Tevrat&#8217;tan geldiği söyleniyor ama bu Mezopotamya mitlerinden gelen bir şey. Yani böyle bir başlık seçmesi de manidar. Söylediği şeylere baktığımız zaman çarpışan iradelerin ardından bir düzen gelir. Antik Yunan mitolojisinde kaostan kozmosa geçilmiştir. Böyle bir hikâye anlatılır. Hesiodos’un&nbsp;“Theogonia”&nbsp;diye bir şiiri vardır. Orada tanrıların doğuşu, neyin nasıl olduğu anlatılır. Önce kaos vardır, bir boşluk vardır, düzensizlik vardır. Sonra düzen gelir. İşte Uranos oğlu Kronos oğlu Zeus. Bunlar birbirleriyle çarpışırlar. Kronos babası Uranos&#8217;u hadım eder. Zeus babasını, Kronos’u sürgün eder falan. Sonunda bir düzen gelir. Ya da işte titanlarla tanrılar savaşırlar. Sonunda Zeus galip gelir. Bu çerçevenin devlet anlayışlarına da oturduğunu söyleyebiliriz. Meselâ devletten önce bir doğa durumu tasvir ederler. Orada herkesin herkese karşı bir savaşı vardır.&nbsp;“İnsan insanın kurdudur”&nbsp;falan. Sonra bu insanlar kendi iradelerini bir üst mercie devretmek suretiyle devleti oluştururlar. İşte Leviathan dediği bu canavarı yaratırlar. Bu diğer&nbsp;“sosyal kontrakt”&nbsp;düşünürlerinde de müşterek bir şeydir. Sonradan tabi Alman düşüncesinde Kant’ta, Hegel’de, Alman idealizminde falan iş farklı yerlere de gitmiş. Hegel için mesela devlet,&nbsp;“mutlak”ın kendisi olmuş; yani, insanlığın ve tarihin nihâi amacı olduğunu söylüyor. Türk topraklarında padişahın atının dizgininden tutup “Gavur padişah!” denildiği bir zamanda -hemen hemen aynı zamana denk gelir, 1800&#8217;lerin başları olmalı- Hegel mesela Jena’ya giren Napolyon&#8217;u atının üzerinde gördükten sonra&nbsp;“Dünya ruhunu (‘Geist’&nbsp;dediği şeyi) bugün at üstünde gördüm”&nbsp;der. Yani aramızda bu anlamda muazzam farklar var.<\/p>\n<p style=\"text-align:justify;\">Batılılar haricinde bu devlet bahsinde kim ne demiş diye bakarsak -ne kadar mûteber bir isimdir asıl derdi nedir bir yana; çünkü İslam&#8217;ın Marx’ı diyorlar kendisi için- İbn Haldun&#8217;da bile belli bir müşahhas kavrayış çabası görürüz. Bir defa İbn Haldun Platon’un idealize edilmiş ütopik devletini, ondan etkilenerek Farabi’nin yazdığı Medînet&#8217;ül-Fâzıla’yı, bunların muhayyel şeyler olduğunu düşünerek dikkate almaz. Olanı kavramaya çalıştığını görürüz. Yine devlet öyle batılılarda olduğu gibi iradelerin karar verip artık kendi iradelerini bir üst mercie aktarmasıyla ortaya çıkmış bir şey değildir. Bu zaten hilkatle alakalı olarak tek bir insanın bile var olmasıyla, devlet gibi, mülk gibi, asabiyyet falan dediği kavramlar gibi&#8230; Bunlar beraber var olan şeylerdir yani. Öyle insanların ortaya çıkardığı şey değildir.<\/p>\n<p style=\"text-align:justify;\">Biz bu espriyle yaşamış olduğumuzu görüyoruz. Bu söylediğim şeyler bunu ifade ediyor. Biz kendimizin üstünde bir otorite gibi görmemişiz devleti. Dediğim gibi&nbsp;“devlet”kelimesinde bile, kelimenin hikâyesinde bile böyle bir şey düşünülebilir. Biz üstümüzde Allah’ın otoritesinden başka bir şey tanımadığımız için, istediğimizi Allah’tan isteyip, beklediğimizi Allah’tan beklediğimiz için hiç böyle düşünmemişiz. Yani hiç böyle şeylerle meşgul olmamışız. Bizim tefekkürümüz de dinimizden ayrı düşünülebilir bir şey değil. Hele îtikâdî bir lisan olan Türkçe için bu böyledir. Biz nihayetinde&nbsp;“Mal da yalan mülk de yalan, biraz da sen oyalan”&nbsp;diye bakmışız. Bizim bir devlet sahibi olmamız tamamen bu espriyledir. Bugün de devlet sahibi olmamız bununla alakalıdır, dinimizle alakalıdır, İstiklâl Harbi’yle alakalıdır. Bu da&nbsp;“Bu toprakları gavurlara yedirmem!”&nbsp;diyen insanların yürüttüğü bir şey. Bugün bizim zihnimiz son derece çarpık durumda. Mesela bir devlet-millet ikiliğinden haberdar olmamız lazım; bir dikotomi, bir zıtlaşmadan haberdar olmamız lazım. Yani bu başından beri olan bir şey. Mesela bu toprakların İslamlaşması, vatanlaşması denildiği zaman insanların çoğu Osmanlı&#8217;nın kuruluşunu falan düşüneceklerdir aldıkları eğitim gereği. Ama bu hiç böyle değildir. Daha önceden gazâ beylikleriyle olmuş bir şey; Âhi teşkilatıyla olmuş bir şey. Ama Ankara’yı Âhilerin elinden kılıç zoruyla alan Osmanlılardır.<\/p>\n<p style=\"text-align:justify;\">Devletten bahsettik. Türkçede millet din demek. Başka bir manası yok.&nbsp;“Nasyon”la falan alakalı bir şey değil. Bu devlet ve millet arasındaki mübareze de dinine uyanlarla dini uyduranlar arasında olan biten bir şey. Yani dinine uyan insanlar var. Bir de din uyduranlar var. Bu öyle sıradan insanlar değil, gayet işinin uzmanı, ehli kimseler tarafından yapılan bir şey. Bugün de hala yapılan bir şey. Kafirlerin ses etmeyeceği ayet, hadisler öne çıkarılır -diğerleri yokmuş gibi-. Bir şeyleri bir şeylere uydururlar. Uymak gibi bir dertleri yoktur.&nbsp;Mesela Haçova Meydan Muharebesi&#8217;nde dinine uyanlar vaziyet etmiştir işe. Savaşmakla muvazzaf askerler kaçtığı zaman, savaşmak zorunda olmayan diğer aksâm, işte aşçısı, seyisi, oduncusu ellerine ne buldularsa, yağmaya dalmış kafirin üstüne varmışlardır. Bir taraftan da nida etmişlerdir: “Kafir kaçtı!” diye. Bu bir dönüm noktası olmuştur bu muhaberede. Yani hiçbir zaman millet, Türk milleti kendi varlığını dininin varlığından ayrı görmemiş, kendisiyle dini arasında bir fark görmemiş. Diniyle milliyetini cem etmiş Türkler. Devlete de bu anlamda yol göstermiş. Onu İslamî görünüme icbar etmiş. Yeri geldiğinde korumuş kollamış. Ama devletin millete mukabelesi böyle değil. Milletin yükselmesi için, Türk milletinin önünün açılması için hiçbir faaliyet yürütülmediği gibi tam aksine şeyler olagelmiş ve halen oluyor.<\/p>\n<p style=\"text-align:justify;\">Bu manada bizim hayatımızda merkezde olan bir şey değil devlet. Biz lisanımıza sahip çıkmalıyız. Yazımızı öğrenerek, yazarak Türkçemizi tanımalıyız, Türklüğümüzü tanımalıyız. Türkiye Cumhuriyeti&#8217;nin esprisi de budur. Öyle başka şeylerle alakalı değildir Türkiye Cumhuriyeti’nin varlığı. İnkılaplar falan gibi şeylerle alakalı değildir. İki harp arasında doğmuş dört tane devlet var: Nasyonal sosyalist Almanya, Faşist İtalya ve Bolşevik Devrimiyle -tabi hemen hemen cumhuriyetin ilanı yıllarına rastlar iç savaşın sona ermesi- Sovyet Sosyalist Rusya. Bunların hiçbirisi bugün yok ama Türkiye Cumhuriyeti var. Bu bizim varlığımızı, canımızı dişimize takmak suretiyle elde etmemizle alakalıdır. Bunu görmemiz lazım.<\/p>\n<p style=\"text-align:justify;\">Bu anlamda Kur’an-ı Kerim’den neşet etmiş Türk lisanına, şiirden güç alarak yaşamış Türk milletine bir cesamet kazandırmamız lazım. Biz&nbsp;“Tek dil olmadan tek devlet olmaz”diyoruz. Bu sâiklerle diyoruz bunu. Türkçe’nin böyle bir lisan olduğunu bilerek bunu söylüyoruz. Lütfi Hoca’dan öğrendiğimiz kadarıyla&nbsp;“dil”&nbsp;ve&nbsp;“devlet”&nbsp;zaten köken itibariyle de aynı kelimeler. Yani belki diğerlerinden daha rahat savunulabilir bu anlamda “Tek dil olmadan tek devlet olmaz”. Dinlediğiniz için hepinize teşekkür ediyorum.<\/p>\n<p style=\"text-align:right;\">Bahadır Karadağ<br \/>\n<em><a href=\"http:\/\/www.istiklalmarsidernegi.org.tr\/Yazi.aspx?YID=1325&amp;KID=6\">Tek Dil Olmadan Tek Millet, Tek Devlet, Tek Vatan, Tek Bayrak Olmaz<\/a><\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"2750\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/09\/15\/devlet\/b5f9314e-959d-4fa8-b377-893a2a0aab8a\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/07\/b5f9314e-959d-4fa8-b377-893a2a0aab8a.jpg\" data-orig-size=\"1280,923\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"b5f9314e-959d-4fa8-b377-893a2a0aab8a\" data-image-description=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/07\/b5f9314e-959d-4fa8-b377-893a2a0aab8a.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/07\/b5f9314e-959d-4fa8-b377-893a2a0aab8a.jpg?w=676\" class=\"alignnone size-full wp-image-2750\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/07\/b5f9314e-959d-4fa8-b377-893a2a0aab8a.jpg\" alt=\"b5f9314e-959d-4fa8-b377-893a2a0aab8a\" width=\"1280\" height=\"923\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/07\/b5f9314e-959d-4fa8-b377-893a2a0aab8a.jpg 1280w, https:\/\/kvlrap.files.wordpress.com\/2020\/07\/b5f9314e-959d-4fa8-b377-893a2a0aab8a.jpg?w=150&amp;h=108 150w, https:\/\/kvlrap.files.wordpress.com\/2020\/07\/b5f9314e-959d-4fa8-b377-893a2a0aab8a.jpg?w=300&amp;h=216 300w, https:\/\/kvlrap.files.wordpress.com\/2020\/07\/b5f9314e-959d-4fa8-b377-893a2a0aab8a.jpg?w=768&amp;h=554 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/07\/b5f9314e-959d-4fa8-b377-893a2a0aab8a.jpg?w=1024&amp;h=738 1024w\" sizes=\"(max-width: 1280px) 100vw, 1280px\"><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}