{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Dostluk Üzerine"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/08\/03\/dostluk-uzerine\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/08\/03\/dostluk-uzerine\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/08\/03\/dostluk-uzerine\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=722",
    "updated": "2020-04-08T15:23:41Z",
    "published": "2018-08-03T14:53:19Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Dendikçe Türk Diliyle"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "FETHİ GEMUHLUOĞLU&#8217;nun, 22 Kasım 1975 tarihinde &#8216;Dostluk&#8217; üzerine irticâlen yaptığı konuşma. Efendim, Evveli, âhiri, zâhiri, bâtını selamlarım. El-Evvelü Allah, El-Âhirü Allah, Ez-Zâhirü Allah, El-Bâtınü Allah. Sâhib’i selâmlarım. Sâhib-i Hakîki’yi selâmlarım. Sağımı, solumu, önümü, ardımı selâmlarım. “Levlâke Sırrının Mazharı”nı selâmlarım. Vâlidesini, Hadîce Vâlidemi, Fâtıma Vâlidemi selâmlarım. Cihâr-ı Yâr-ı Güzîn’i selâmlarım. Erkân-ı Erbaa’yı: Selmân’ı, Mikdâd’ı, Ammâr’ı, Ebu-Zerr’i &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/08\/03\/dostluk-uzerine\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Dostluk Üzerine<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<div id=\"m-956898044674493025\">\n<p style=\"text-align:right;\"><em>FETHİ GEMUHLUOĞLU&#8217;nun, 22 Kasım 1975 tarihinde &#8216;Dostluk&#8217; üzerine irticâlen yaptığı konuşma.<\/em><\/p>\n<div style=\"text-align:justify;\">\n<div dir=\"auto\">\n<p>Efendim,<\/p>\n<p>Evveli, âhiri, zâhiri, bâtını selamlarım. El-Evvelü Allah, El-Âhirü Allah, Ez-Zâhirü Allah, El-Bâtınü Allah. Sâhib’i selâmlarım. Sâhib-i Hakîki’yi selâmlarım. Sağımı, solumu, önümü, ardımı selâmlarım. “Levlâke Sırrının Mazharı”nı selâmlarım. Vâlidesini, Hadîce Vâlidemi, Fâtıma Vâlidemi selâmlarım. Cihâr-ı Yâr-ı Güzîn’i selâmlarım. Erkân-ı Erbaa’yı: Selmân’ı, Mikdâd’ı, Ammâr’ı, Ebu-Zerr’i selâmlarım. İmâmeyn’i Muhteremeyn’i selâmlarım. Tâife-i ecinnîyi selâmlarım, mü’minlerini ve müslimlerini. Ve sizi selâmlarım.<\/p>\n<p>Peygamber-i Ekber bir hadîs-i nebevîlerinde buyuruyorlar ki, “Önce selâm, sonra kelâm”. Önce sizi selâmlıyorum. Yine Peygamber-i Ekber buyuruyorlar ki bir hadîs-i nebevilerinde, “Önce refîk, sonra tarîk”. Önce yolda yoldaş, sonra yol.<\/p>\n<p>Dostluk üzerine konuşmak gibi, hiç mu’tâdım değil konuşmak. Elli üç yaşındayım. Kırk senedir söz orucu tutuyorum. En az yirmi senedir, yirmi beş senedir yazı orucu tutuyorum. Ne yazarım, ne çizerim. Zaten okur-yazar takımından da değilim. Ama bu sözleri size sanki bir vedâ gibi, sanki son sözlerim gibi… “Hâl sârîdir” buyurulmuştur. Maraz da sârîdir. Dilerim ve umarım ki, benim marazım sârî olmasın ve burada şevk sârî olsun, cezbe sârî olsun ve aşk sârî olsun.<\/p>\n<p>Tabiî, ezelde aşk vardı. “Levlâke levlâke lemâ halaktü’l-eflâk”de kâinâtın aşk için halk edildiği meydanda. Onu… Eşrefoğlu diyor ki:<\/p>\n<p style=\"padding-left:30px;\">Yoğ idi levh ü kalem, aşk var idi<br \/>\nÂşık u ma’şûk u aşk bir yâr idi<br \/>\nÂşık u ma’şûk u aşk bir yâr iken<br \/>\nCebrâil ol arada ağyâr idi<\/p>\n<p>Cebrâil, Cibrîl-i Emîn, Nâmûs-ı Ekber ol arada ağyâr idi, der. Demek ki, kâinât, eflâk aşk üzere, dostluk üzere halkedilmiştir.<\/p>\n<p>Size bazı dostluk, remzî de olsa bazı dostluk hikâyeleri anlatmak isterim. Bu hikâyeler hakîkatın ta kendisidir. Dost ol kişidir ki, öldürülmesi muhakkak ve mukarrer olan gecede Peygamber-i Ekber’in yatağında yatar, O’na Şâh-ı Velâyet denir. Dost ol kişidir ki, Yâr-ı Gâr’dır. Kucağında, mübârek bir emânet vardır. Bütün delikleri elbisesinden muhtelif parçalarla tıkar, son deliğe tabanını dayamıştır. Kucağındaki mübârek emânet, uyumayan uyanıklık içinde uyur görünmektedir. Oradan Ebû-Bekr’i yılan sokar. Dost son deliğe tabanını, taban gibi görünen gönlünü uzatandır, gönlü ile orayı tıkayandır.<\/p>\n<p>Her şey gönülde cereyan ediyor. Ve insanlar, biz zannediyoruz ki, hâl-i cimâ’dan doğuruyorlar. İnsanlar hâl-i cimâ’dan doğmuyorlar. İnsanları gönül döllüyor. Gönül çocukları onun için ayrı oluyor. Ve gönül çocuklarının çoğu onun için “yol evlâdı” oluyor, “bel evlâdı” olmuyor. Tasavvufta, yol oğlu olmak, bel oğlu olmaktan; yol evlâdı olmak, bel evlâdı olmaktan onun için mukaddemdir.<\/p>\n<p>Benim, size, bir mübârek söz gibi arz edeceğim bir husus yok. Her şey söylenmiştir. Kur’ân-ı Mecîd’de söylenmiştir, Kelâm-ı Kadîm’de söylenmiştir. Peygamber-i Ekber Hadîs-i Şerîflerde söylemişlerdir; tefhîm edilmiştir, teklîmi Peygamber-i Ekber’dendir. Tefhîmi ilâhîdir, teklîmi de ilâhîdir; tefhîmi Rabb’dandır, teklîmi Peygamber-i Ekber’dendir, Levlâke Sırrının Mazharı’ndandır. Her şey söylenmiştir.<\/p>\n<p>Türkiye’deki yanlışlık tenkid fikrinden başlıyor. Yanlışlık dost olmamak, fikre dost olmamak… İnsana dost olmak, fikre dost olmak, coğrafyaya dost olmak, tarihe dost olmak, kendi vücûduna dost olmak, komşuya dost olmak, gibi kademe kademe, ama entegre bir bütün içinde bütün dostluklar söylenmeye mecbûrdur. Bütün dostluklar söylenmelidir. Ama fikre dost olmak, İslâm’da tenkidi mümkün kılmıyor. Tenkid İslam’da yok. İslâm, Mübelliğ-i Hakîkî’ye imtisâlen -ki Mübelliğ-i Hakîkî Peygamberlerin Peygamberi, Peygamberlerin İmâmı olan, Levlâke Sırrının Mazharı olan Zât-ı Akdes’dir- tenkid yok; ama O’nun tebliği var. İslâm onun için tenkid üzere değildir; İslâm tebliğ üzeredir. Biz şimdiye kadar… Bizim son zamanlarda çektiğimiz, tenkid ile vakit geçirmiş olmamızdandır. Meseleyi bir disiplin üzere, meseleyi bir nizâm üzere ortaya koymuş olamamanın hicâbıdır bu. Meseleyi bu şekilde va’z etseydik… Tenkidle vakit geçireceğimiz yerde tebliğ vazifesini yüklenseydik, o zaman dünya, ki yaşama sevincini yitirmemek gerekir; “Dünya bir cenâbetin elinden bir cenâbetin eline geçen hamam tasıdır” dense bile, dünya yaşanmaya değer. Ve Bedri Rahmi doğru söylüyor tabiî, tasavvufla hiç alâkası olmadığı halde bir şair hassasiyetiyle “Dünya, kiri ile pası ile sevmeye değer”. Batı adamınındır bunalım. Fikre dostluk, nasıl fikre dostluk tebliğ ile başlıyorsa…<\/p>\n<p>Mü’min kişi, yerinmenin ve sevinmenin ötesindedir. Mü’min kişi yerinmez ve sevinmez, çünkü gerçekçidir. Sarîh, Kur’ân-ı Kerîm, Kur’ân-ı Mecîd, Kelâm-ı Hakîkî. Mü’min kişi zann üzere değildir. Zannın büyüğünden de küçüğünden de sakınmıştır. Hırs-ı mâl, hırs-ı câh üzere değildir. Tûl-i emel sahibi değildir. Hayâlperest değildir. Mâl ve mevkî hırsından âzâdedir. Zannın büyüğünden ve küçüğünden nefsini berî kılmıştır. Zaten nefsi yoktur. İzzet-i insânı ve izzet-i İslâm&#8217;ı vardır. Nefsin izzeti olmaz. İzzet-i insânı ve izzet-i İslâm’ı vardır. İzzet buna râci’dir.<\/p>\n<p>(Yeni gelen arkadaşlarımı da selâmlarım. Peygamber-i Ekber, “Önce selâm, sonra kelam” buyuruyorlar, “Önce refîk, sonra tarîk” buyuruyorlar. Ben bu yeni gelen arkadaşlarımı da selâmlarım. Selâm veriyorlar bana, mukabele ederim. Daha mergubu ile, daha güzeli ile, daha izzetlisi ile de yine onların selâmlarına mukabele ederim.)<\/p>\n<p>Şimdi, Batı adamınındır bunalım, diyorum. Doğu adamının, gerçek mü’min ve muvahhid kişinin bunalımı olmaz, diyorum. Ve bunu şiir yazan, hikâye yazan, roman yazan dostlarıma da her zaman bıkıp usanmadan söylüyorum. Ben hayatın cezbe ve şevk üzerine binâ edildiğine kailim. Hani ilk defa Kelime-i Şehâdet getiriyor gibi getirmedikçe, Kelime-i Şehâdet olmaz. İlk defa âşık oluyor gibidir, ilk defa yürek çarpmışa dönüyor gibidir. İlk defa şevk içindedir, vecd içindedir, istiğrâk halindedir ve aşk-ı ilâhîde müstağraktır. Onun için… biz müstağrâk adamlara pek tahammül edemiyoruz.<\/p>\n<p>Bu makam-ı temkîn ayrı şey, makam-ı telvîn ayrı şeydir. Buradaki cezbe, buradaki istiğrâk, buradaki müstağrâk oluş makam-ı telvîn üzeredir. Yoksa, Peygamber-i Ekber her şeyi gördü, hiç birinde renkten renge girmedi; yalnız Makâm-ı Ahmediyyet’de idi, Makâm-ı Ahadiyyet’de idi; onun için, O temkîn sahibidir. Mûsâ, O da ulü’lazm peygamber, hem risâleti var hem nübüvveti var ama makam-ı telvînde olduğu için, bir yerde Peygamber-i Ekber’in, Peygamberlerin Peygamberi’nin, Peygamberlerin İmâmı’nın makamını hâiz olamadı.<\/p>\n<p>Yani aşk diyorum. Yani… Bunalıma gelince, biraz önceki sözümü itmâm edeyim. Batı adamının bunalımı çok tabiîdir, muallâktadır. Doğu adamı yerinmez ve sevinmez, çünkü dünyada yerinilecek ve sevinilecek bir şey yoktur. Ve bizim hüznümüz Allah’adır. Biz durup dururken, kendi kendimize, kendi nefsânî oyunlarımız için, şehevâtımız için mahzun olmayız. Bizim olsa olsa… Peygamber-i Ekber müddet-i ömründe, Devr-i Saâdet’de gülmediler, hele ağız dolusu hiç gülmediler; gülümserlerdi.<\/p>\n<p>Yine insanoğlu, Peygamber-i Ekber’e ittibâen ve inkıyâden Hakk’ın ayâli olan halka hizmet için mükelleftir. Peygamber-i Ekber geceleri Hakk’a âid idi, teheccüdle; gündüzleri tebliğ ile halka âid idi. Tebliğ gündüz ve gece duraksızdı, ayrı. Gece ile gündüz bu mânâda tefrîk edilmez; gece ile gündüz ancak birbirini itmâm eder, ancak birbirini tamamlar. Yalnız buradaki Hakk’a âidiyetle halka âidiyet, Hakk ve halk tefrîkini ortadan kaldırmak ve halka hizmette ibâdet neşvesi duymak gibi, yine burada da halka dostluk var.<\/p>\n<p>Fikre dostluk, tebliğe dostluk… Düşmanlık yok. Tenkide düşmanlık mânâsına söylemiyorum. Hiçbir şeye düşmanlık söylemeyeceğim. Hiçbir şeye düşman olunmaz. Dostlukları, insanlar ayırırlar. Karşımızdakiler düşman olup olmamakta muhtârdırlar. Her sabah evinizden, Allah’a ev halkını, hâne halkını ısmarlayarak çıkınız. Onlar size “güle güle” deyip dememekte muhtârdırlar. Hâne halkına yaptığınızı, gayrı olmayan halka da yapınız. Yine, herkese, her zaman…<\/p>\n<p>(Teşekkür ederim, bu yeni gelen arkadaşlarımı da selâmlarım. Yine “Önce selâm, sonra kelâm” derim; yine “Önce refîk, sonra tarîk” derim ve Allah’ın selâmı üzerlerine olsun derim; ve görüneni, görünmeyeni selâmlarım; ve evveli ve âhiri ve zâhiri ve bâtını ve Sâhib-i Hakîkî’yi selâmlarım; Ricâlü’l-Gayb’ı selâmlarım; ve selâmlarım, ve selâmlarım, ve selâmlarım. Sizi yeniden yormamak için bu selâmları mükerreren arzetmiyorum; mükerreren arzetmiyorum, mükerreren arzında fâide olduğu halde. Mükerreren arzı bize şevk ve cezbe vereceği halde, bizi müstağrâk kılacağı halde edeb ediyorum, hayâ ediyorum. Belki acaba bu selâmda da, bu coşkunlukta da nefs var mı, diye edeb ediyorum; ondan imtinâ etmek istiyorum, ondan hayâ ediyorum. Onun için burada birinci selâmımla iktifâ ediyorum. Son selâmı söyleyeceğiz “Nefesler pâyende ola” diye; o da bir nevi son selâm olacak.)<\/p>\n<p>Tabiî, insan fikre dost olunca tarihe, coğrafyaya, ormana da dost olur, ağaca da dost olur. Orman Fakültesi talebelerinin önünde Yaşar Kemal yürüyor, görüyorsunuz. Ve Orman Fakültesi talebeleri yürüyorlar bu stepte, bu bozkır Anadolu’da. Peygamber-i Ekber bir hadîs-i nebevîlerinde fem-i saâdetlerinden buyuruyorlar, “Kıyâmet alâmetleri belirse, kıyâmet ân meselesi hâline gelse, elinizde bir ağaç fidanı varsa önce onu dikiniz ve sonra kıyâmete hazırlanınız.” Orman… Orman için, ormana destan düzmek için, ormana övgü için, ormanı kutsallaştırmak için, ağacı kutsallaştırmak için, ağaca orman fakültelerinin üstünde orman fakültelerinin estetiğini vermek için, orman fakültelerine cezbe vermek için, bu memleketin insanına yeni bir şevk, yeni bir koşu, yeni bir emânet, yeni bir bayrak koşusu vermek için bu hadîs-i nebevîden hareket etmek kâfidir.<\/p>\n<p>Komşuya dost! Peygamber-i Ekber buyuruyorlar ki, “Bana komşu hakkından öylesine bahsedildi ki, komşunun komşudan mîrâs yiyeceğini zannettim”. Kurda kuşa dost! Görünene, görünmeyene dost! Her ân kendi raksı üzerine olan madde zannettiklerimize dost! Yani… “Beni Allah te’dîb etti, onun için edeb-i ilâhî ile müeddebim” diyor Peygamber-i Ekber. Bir hadîs-i kudsîlerinde de, “Allah’ın ahlâkı ile tahalluk ediniz” diyor. Allah’laşınız gibi bir şey. Sanki, Allah’laşınız, diyor.<\/p>\n<p>Ömerü’l Halvetî Azîz, Türbedâr Ahmet Amiş Efendi Hazretlerine, “Ubûdiyyetiniz rubûbiyyetinizi, rubûbiyyetiniz ubûdiyyetinizi tecâvüz etmesin.” buyurmuşlar. Ulûhiyyet tarzında biliyordum, huzûr-ı ulyâlarınıza gelirken öğrendim ki, rubûbiyyetmiş. Çok fark var aralarında, ulûhiyyetle rubûbiyyet arasında çok fark var. İbrâhîm’in İsmâil’i durumunda olan bir mübârek zât, boynu ile “Evet, öyledir” diyor, İsmâil Hakkı Bey. İbrâhîm’in… “İbrâhîm, içimdeki putları devir” İbrâhîm’inin, “ibrâhimüyyü’l-meşreb olunuz.”, “Duânın iyisi Fâtiha-yı Şerîfe’den ibârettir.” denilen İbrâhim’in İsmâil’i öyle diyor; o da tasdîk ediyor. Öyle imiş.<\/p>\n<p>Tabiî, orman dedik, komşu dedik… Ana toprak diyelim isterseniz, çünkü gök yağmurla, rahmet-i ilâhîyle ana toprağı döllüyor. Azîz olan ana toprak; döllenen ana toprak; gizleyen ana toprak, settarü’l-uyûb olan kendisinden aksi gibi, simgesi gibi ana toprak…<\/p>\n<p>Burada bir husûsu arzedeyim. Bu büyük Osmanoğlu, bu efsanevî Osmanoğlu, bu İ’lâ-yi Kelimetullah üzere halkedilmiş olan Osmanoğlu… İ’lâ-yi Kelimetullah kendisine verilmiş olan Osmanoğlu, ve alınmamış olan Osmanoğlu… Verilmiş de alınmış değil; buna bilhâssa işâret ederim. Aklımızı başımıza devşirelim; bu emânet onlara verilmiş fakat alınmamıştır. Bunu gönlünüze nakşediniz. Gönlünüze menkuş hâle getiriniz. Bu emânet verilmiştir, alınmamıştır. Min tarafillah’dır. Min tarafillah kaldırılabilir. Min tarafillah kaldırıldığına dâir bir işâret yok. Bu Osmanoğlu’na çok ihânet edilmiş. Âl-i Osman yerine Âl-i Midhat kurmak istemişler. “Niye Âl-i Midhat olmasın” demiş. Âl-i Midhat olsun diyen, Rumelihisarı’ndan bir misyonun hem de bir Bektâşî Tekkesi toprağından, ama Türklerin girdiği yerden şehre girmesini istemiş; bayrağa haç koymuş. Bakınız kitaplara, bilhâssa son devrin ciddî kitaplarına bakınız. Büyük Reşid Paşa’dan, -beyefendiler ve hanımefendiler-, Büyük Reşid Paşa’dan Bülent Ecevit’e kadar gelen ihânet çizgisini iyi bilmezseniz tarihe de dost olamazsınız. Büyük Reşid Paşa’dan, Âl-i Midhat’ı yapmak isteyen Midhat Paşa’dan, Carbonari Cem’iyyetlerinin ilk nizâmnâmelerini tercüme eden Ziyâ Paşa’dan, oğlu Ali Ekrem Bey’i sünnet ettirirken Cennetmekân Abdülhamîd Han’dan, Hân-ı Mahlû’dan atiyye talebinde bulunan, hürriyet kahramanı zannedilen, hâlâ –mekteplerin, edebiyat fakültelerinin hocaları burada- edebiyat fakültelerinin resmî devlet şairi olan Nâmık Kemâl ve Fikret’i şimdi anlatmak isterim size. Fikret’ten Bülent Ecevit’e kadar olan zevâtı –zevat-ı kirâm demiyorum, onlar da küfür vazifelerini, nifâk vazifelerini yapmışlardır- bilmezseniz tarihe de dost olamazsınız. Ali Suâvi kendisine, yanına, koynuna verilen kadınla birlikte ajandır. Prens Sabahattin, Ermeni komitecileri ile Paris toplantıları yapan, prens olmayan ama bir prensesin çocuğu olan, yani eski Türk ahlâkına göre, töresine göre yabgu olan, ama kendisini prens olarak takdim eden Prens Sebahattin… Edmond Demolins’in, yani “science sociale”i [Fréderic Le Play’nin sosyoloji ekolünü] getirmek isteyen Prens Sebahattin’in de Katolik Kilisesi’nin ajanı olduğuna ait vesikalar vardır. Katolik Kilisesi’nden maaş almıştır. Eski Jön Türklerle bugünkü yeni Jön Türklerin arasında, ihânet bakımından çok büyük bir fark olduğunu zannetmiyorum. Tarihe dost olunamadığı için, tarihe dost olamadığımız için… Tarihe dost olacak kadar ciddî bir ilimle ilimlenmediğimiz için, talib olmadığımız için ilim ve irfana, tarihe de, tarih fikrine de dost değiliz.<\/p>\n<p>Ağaca dost, komşuya dost, süflî olmayana dost…. Görüyorsunuz, tabîatde her şey yerli yerinde. Nasıl klasik medrese târifinde Allah “ezdâdı câmi” ise, insan da ezdâdı câmi’dir. İnsanda da süflî yoktur. İnsan bağırsaktan ibâret değildir. Bağırsak da insanda vardır. Ama insan gönülden ibârettir. “Elem neşrah leke sadrek” diyor, “Biz Sen’in Sadr’ını yarmadık mı, genişletmedik mi?” diyor, “Biz Sen’in Sadr’ını yarmadık mı, genişletmedik mi?” Sizin sadrınız ne zaman yarılacak, ne zaman genişleyecek?<\/p>\n<p>Size, coğrafyaya da dost olmadığımız için, Anadolu Beylerbeyliğini de artık çok görüyorlar. Hânedân-ı Âl-i Osman’ın mülkünü, particilik yaparak 1912’den 1920’ye kadar bitirdiniz. Eskiden vâlî gönderdiğiniz yerlere şimdi sefîr-i kebîr gönderiyorsunuz. Son Bağdad vâlîlerinden biri, Süleyman Nazif Bey; Vâlâ Nureddin Bey’in babası son Beyrut vâlîlerinden Nureddin Bey. Bıraktığımız Beyrut’u görüyorsunuz. Bıraktığımız Lübnan’ı görüyorsunuz. Bıraktığımız Suriye’yi görüyorsunuz. Bıraktığımız Irak’ı görüyorsunuz. Bıraktığımız Suriye meydanda. “Fitnenin evveli Şam, âhiri Şam.” Görüyorsunuz. Sefîr gönderiyorsunuz, utanmıyorsunuz. Çünkü kendinize de dostluğunuz yok.<\/p>\n<p>Uzuvlarımıza da dostluğumuz yok. Uzuvlarımıza dostluğumuz olsa… “Dost yüzünü göremezsem bu gözlerim nemdir benim” diyor. Biz dost yüzünü göremiyorsak gözlerimizin vazîfesi nedir? “Dilsizler haberini kulaksız dinleyesi” diyor. “dilsizler haberini kulaksız dinleyesi” diyor; kulağımıza dost değiliz. Gönlümüze dost değiliz. Gönlümüz Beytullah değil. Kan deverân ettiren –ettiriyor mu ettirmiyor mu benimki, o da meçhul- bir uzuv. Biz uzuvlarımızın da hakkını vermiyoruz. Çünkü kendimize dost değiliz.<\/p>\n<p>Kendisine dost olmayanlar, gayrıya dost olamazlar. Kendileri ile barışa varamayanlar, gayrı ile barışa varamazlar. Kaldı ki, savaş yoktur. Dünya, dostluk üzere halk edilmiştir. Makâm-ı Mahmûdiyyet, Makâm-ı Ahmediyyet ve hepsinin müncer olduğu Makâm-ı Ahadiyyet dostluk makamlarıdır. Derece derece dostluk makamlarıdır. Ve Levlâke Sırrının Mazharı’na mevdû’dur.<\/p>\n<p>Tarihe dost değiliz. Coğrafyaya da dost değiliz. Coğrafyaya dost olmadığımızı göreceksiniz. Türkiye bir iç harbin eşiğindedir. Bir doğu-batı meselesi çıkabilir. Anadolu Beylerbeyliğini bile size çok görürler. Sonra, bu içinizdeki çocuklardan Batı Trakya’yı yahut Kırım’ı kurtarmalarını ve belki orada yaşamak imkânımız olup olmadığını araştırmak gibi bir gaflete düşeriz.<\/p>\n<p>İnsanın uykuya sırt çevirmesi lâzım. Peygamber-i Ekber uyumazlardı. Eğer Türkiye’de insanlar, Türk insanı, Müslüman insan, Millet-i İslâmiyye’nin insanı, İslâm Milleti’nin insanı, yeniden bir “ba’sü ba’de’l-mevt” sırrını yaşamak istiyorsa, onu ihyâ etmek istiyorsa, yeniden bir ba’sü ba’de’l-mevt’e doğmak istiyorsa, uykuyu kaldırmalıdır. Uykuya düşman mı olalım? Hayır! Uykuya dost olmayalım. Her şeye dost olalım, politikaya dost olmayalım. Her şeye dost olalım, hırs-ı mâl ve hırs-ı câha dost olmayalım. Ben parayı sol elleri ile tutanların destanımsı, mucizemsi hikâyeleri ile büyümüş bir arkadaşınızım. “Feleğin kahpe başında paralansın parası”, “Ben güzel sevmeye geldim, değil ekmek yemeye” diyor büyük Hazret-i Neyzen. Kaddesallahu sırrâhul azîz, diyorum. Belki şaşıracaksınız bir şâribü’l-leyli ve’n-nehâr, bedmest bir zât-ı âliye öyle diyorum. Öyle demenin, bu şekilde kendisini tekrîm etmenin dahi gerçekte tekrîm mânâsının dışında kaldığına kailim; yetmiyor, bu tekrîm ve bu takdîs dahi yetmiyor.<\/p>\n<p>Kusura bakmayın, ben, meslekinde konuşmak olan bir arkadaşınız değilim. Biraz önce, pek muhterem ve muazzez Süleyman Bey, “1948’de” dedi. Biraz sonra, “İlk geldiğiniz zaman”, Ergun Bey, “ilk geldiğiniz zaman, Almanya’dan döndüğünüz zaman 1964’de konuşmuştunuz” dedi. Beni müsâmaha ile karşılayın. Kelâmın hakkını veremiyor olabilirim. Kelâma saygısızlık etmekten, Hakk beni vikaye buyursun. Himâyet-i Azîzân’a ilticâ ederim. Burada bu itirâfımı da yapayım.<\/p>\n<p>Mesleklere de dost olmak var. Büyük Osmanlı, kurduğu fütüvvet düzeninde, bazı meslekleri fütüvvet düzeninin içine almamış. Sayyâdları almamış, -avcıları-. Kassâbları almamış, -kasapları-. Her mahalleye bir kasap lâzımdır beyefendiler, o siz olmayın. Kan dökücü olmayın. Maktûl olun, katil olmayın. Mazlûm olun, zâlim olmayın. Size kassâb olmak, sayyâd olmak, dellâk ve dellâl olmak yakışmaz. Dellâkler, vücudumuzdaki kiri önümüze koyarlar, Allah’ın Settârü’l-Uyûb vasfını rencîde ederler. Dellâller, iki kişinin mâbeyninde bir kişiyi iltizâm etmek durumunda kalırlar. Dellâl olmayın, dellâk olmayın, kassâb olmayın, sayyâd-ı bî-insâf olmayın. Bazı mesleklerin de, mesleklere sülûk da… Onlara düşmanlık ilân edilmemiş, cem’iyyette onların da bir fonksiyonu var. Cem’iyyet, onları da bu edebin dışında olanlara bırakmış, yahut bunu bilmeyenlere bırakmış. Buradaki cehl, cehl dolayısıyla makâm-ı aftadır. Cehl bir nevi sebeb-i afdır. Seyr-i sülûkda, cehl, makâm-ı mâzeret sebebi değildir. Öyleyse bazı mesleklere sülûk edemezsiniz. Bazı meslekler de dost meslekler değildir.<\/p>\n<p>Tarihe dost, kişinin kendi uzuvlarına dost, komşuya dost, coğrafyaya dost ve bazı mesleklere dost! Öyle ise, öyleyse âdeta her şey tanzîm edilmiş. Hani, çok açık tanzîm edilmiş. Ne güzel söylüyor onu, Melûl Hoca, kendi melâli içinde, kendi rıfkı içinde. Kendisine karşı rıfk üzere değildi de, gayrıya karşı, bu memleketin halkına karşı melâl üzere idi ve hakîkaten melûl Meriç’di. Ne güzel söylüyor:<\/p>\n<p style=\"padding-left:30px;\">Her dâveti hep mağfiret, âsâniyyet,<br \/>\nMarûf-ı safa, münker-i nefsâniyet,<br \/>\nTahkîk ile bi’n-netice öğrendim ki,<br \/>\nİslâmiyyetle birdir insâniyet.<\/p>\n<p>Yine bunun şevkini de söylüyor:<\/p>\n<p style=\"padding-left:30px;\">Her zerrede şevk-i sermediyyet görünür.<br \/>\nMahz-ı ezelliyet ebediyyet görünür.<br \/>\nDikkatle bakınca âlem-i hilkatte,<br \/>\nMahbûbiyyet Muhammediyyet görünür.<br \/>\n[Rıfkı Melûl Meriç]<\/p>\n<p>“Dikkatle bakınca âlem-i hilkatte, Mahbûbiyyet Muhammediyyet görünür”…<\/p>\n<p>Beyefendiler, günâhlarınız bile şevk içinde olsun eğer günâh işleyecekseniz. Şevki seçiniz. Aşkı seçiniz. Ben aşksız insanlar görüyorum; huzur içinde uyuyorlar, gidiyorlar, gülüyorlar, vitrinlere bakıyorlar; hâlâ büyük büyük pazarlıklar peşindeler, hâlâ büyük büyük ihâlelere giriyorlar. Türkiye’nin içinde bulunduğu felâketi idrâk etmiyorlar, huzur içindeler. Onun için onlara küsüm, onun için onlara kırgınım. Onun için, kırgınlıkta bir feyz buluyorum. Çünkü, -vâ’d-i ilâhîde hulf yok, Allah vâ’dinde sâdıkü’l-emîn olduğu için-, Allah diyor ki, “Gönlü kırık olanlarla beraberim”. Onun için gönlüm kırık. Onun için gönlümdeki kırıklığı hiçbir şey, hiçbir şevk, hiçbir neş’e bir mânâda tashîh etmiyor. Bir felâketin eşiğindesiniz. Felâket mukadderdir, lâyetegayyer gibidir. Ola ki, kurbiyyeti olan bir zât-ı akdes ilticâ ede. Yoksa muhakkakdır.<\/p>\n<p>İnsan kendi kendisiyle dost olsa, insan kendi kendisine karşı saygılı olsa, sâcid ile mescûd secdede bir olur, hâl-i tevhîdde olur. İnsanın, biraz önce ubûdiyyet ve rubûbiyyet dengesi olarak söylediğimiz insanın, kendi kendisini gözden geçirmesinin, kendi içine bakmasının, kendi karanlığını kendi aydınlığı ile aydınlatmasının tek mihengi, tek ölçüsü, secdede sâcid ile mescûdun ayniyeti, tevhîdî hâlidir. Onun için Şâh-ı Velâyet, vücûdlarına saplanan okun secdede iken çıkarılmasını istediler.<\/p>\n<p>Ben konuşmayı bilmediğim için, içimden geleni söylemeye çalışıyorum. Akıl kutsaldır beyler. Dîn-i mübîn, akıl sâhiplerine teklîf edilir. Dîn-i mübîn, şerîat-ı garâ, akıl sâhiblerinedir teklîf. Fakat akıl akılsızlara gereklidir. Aklı olanlar, aşkı seçsinler ve aklı terketsinler. Akla mâlik oldukları halde… Asıl saltanat, asıl saltanat-ı ilâhiyye mâlik olduğu şeyi terketmektedir. Allah, hiç şüphesiz, her verdiği nimeti, hamde vesîle olsun diye, nimetini üzerimizde görmek ister.<\/p>\n<p>Size diyorum ki, tarihe dost… ama bir yerde diyeceğim ki, ölüme dost olunuz. Âhiret dünyada başladığına göre, dünya ve âhiret tefrîki bizim izâfî değerlerimiz olduğuna göre, biz dünya ve âhireti kendimiz tefrîk ettiğimize göre, hadd-i zâtında kendisi bir olduğuna göre, Bir’de bir olduğuna göre, ölüm ve yaşam diye iki ayrı şey olmadığına göre; o zaman, nasıl kendimize dost olmak mecbûriyyetinde isek, ölüme de dost olmak mecbûriyyetindeyiz. Çünkü ölüm, insana gözünün akının siyahına yakınlığından daha da yakındır. Peygamber-i Ekber, “Ölüm, insana, gözünün akının siyahına olan yakınlığından daha yakındır.” buyuruyorlar ve asıl daha güzeli, yine Peygamber-i Ekber buyuruyorlar ki, “Ölüm, mü’minin tuhfe-i cânıdır”. Sâhib’ine, Rabb’ına canını hediye etmesidir, tuhfedir.<\/p>\n<p>Yaşama sevincini yitirmemek, amma hiçbir şeye yerinmemek ve sevinmemek mesleki İslâm’ındır. Bunalım, Batı insanınındır. Batı insanı zann ile melûftur. Batı insanı hayâlperesttir. Batı insanı tecessüs ile ma’lûldür. Ve Batı insanı vehimlidir. Doğu insanı yerinmez ve sevinmez, tekrar söylüyorum. Mecelle’de ne güzel, ne güzel bunlar anlatılmıştır, vehme itibâr yoktur. Mecelle, bunu fevkâlade güzel, kendi izzeti içinde, kendi Kelâmullah’a nisbeti içinde, Kur’ân-ı Mecîd’e nisbeti içinde vehme itibar olmadığını ve asıl tam ta’rîfiyle tevehhüme itibar olmadığını bildirmiştir. Yine, zaten hatâsı zâhir olan zanna da itibâr yoktur.<\/p>\n<p>Şimdi bazı hukukî meseleler söylemek istemiyorum. Hangi Marksist diyebilir ki, toprakta mâlikiyyet yoktur? Ben size, yine Kelâm-ı Kadîm’e göre diyorum ki, toprakta mâlikiyyet olmaz. Toprağın, ancak topraktan müteneffi olanlar –ve müteneffi olmak için de ona hizmet edenler, hâdim olanlar, ancak ondan müteneffi olurlar. Ve buradaki sistem de çok âşikârdır. Bunların bir disiplin içinde îzâhı artık gerekmektedir. Vakit gelmiştir.<\/p>\n<p>Burada vakit için de bir şey söyleyeyim. Vakte de dost olmak gerekir. Çünkü, beyefendiler, vakit de mahlûktur. Vakit de halkedilmiştir. Vaktin de bir eceli vardır. İnsanın eceli gibi, vaktin de bir eceli vardır. Ve vakit de mahlûktur. Şair doğru söylüyor, “vakit dar olsa gerek” diyor. Vakit dardır. İnsan ömrü kısadır. Bu Osmanlı’dan kalan halk, kendisini gözden geçirsin. Biz İ’lâ-yi Kelimetullah üzere Allah’ın vazifelendirdiği halkın devamı mıyız? Yine kendimizi gözden geçirelim, biz Hakk’ın ayâli olan halk mıyız? Biz Hakk’ın ayâli olan halk mıyız, kendimizi gözden geçirelim. Yine kendimizi gözden geçirelim, Ensâr’dan mıyız, Muhâcirîn’den miyiz? Hangi ahlâk ile, Allah’ın ahlâkı ile tahalluk etmiş miyiz? Kim karşımızda Muhâcirîn’dendir, kim Ashâb ahlâkı ile ahlâklanmıştır, kim Ensâr’dandır? Öyleyse oturup kendi kendimizi de… Başımızı ellerimizin arasına alarak, her türlü silâhı terk ederek, “Ben nefsimi katlettim, hem şehîdim hem gâzî” diyerek, cihâdın küçüğünden büyüğüne dönerek; “Ben nefsimi katlettim, hem şehîdim hem gâzî”yim diyebilerek, bunu demenin iffetini yaşayarak, bunu diyebilmenin temrînini icrâ ederek; kendimize karşı saygılı olarak; kendimize karşı çok halîm, selîm ve kerîm olmadan gayrıya karşı çok halîm, selîm ve kerîm olarak; gayrıya karşı rıfk ile, hilm ile; gayrıya asıl dost olarak, ama önce kendimize dost olarak; tarihimize, coğrafyamıza, ağacımıza, komşumuza, uzuvlarımıza, dişimize… Peygamber-i Ekber buyuruyorlar ki fem-i saâdetlerinden, “Diş fırçalamak farz olacaktı.” Eğer Peygamber-i Ekber’in Ümmet’inden ağzında dişi olmayanlar varsa, bir tanesi bile delikse, ağzı bomboşsa, onların Kelime-i Şehâdet getirmekten adeta utanmaları gerekir. Hayâ sâhibi olmaları gerekir. Dişimize bile saygıyı emrediyor, bütün uzuvlarımıza, sonra gönlümüze, sonra insanımıza, sonra vakte… Yani dostluk.<\/p>\n<p>Sözümüzün başına dönüyorum, yani aşk. “Aşk gelicek cümle eksikler biter” dendiği doğrudur. İlmin kîl u kâl olduğu doğrudur. Çünkü gerçek olan aşktır. Doğru söylüyor Eşrefoğlu, gayet tabiî Hakk kelâmı ediyor, şiir yazmak gayreti içinde değil. Diyor ki, “Gökten belâ yağmur gibi yağsa \/ Başını ana tutmaktır adı aşk”. Tabiî, Yunus doğru söylüyor, “Aşk gelicek cümle eksikler biter” diyerek. Tabiî, bunlar doğru. Tabiî, biz meczubu yanlış anlıyoruz. Biz istiğrâkı yanlış anlıyoruz. Biz aşkta müstağrâk olmayı yanlış kıymetlendiriyoruz.<\/p>\n<p>Ve Peygamber-i Ekber yine söylüyorlar… Bir zaman, bir küçük çalışma yapıyordum. Okur-yazar olmamam buna mâni oldu. Bilemedim, emri bilemedim, kıymetini bilemedim, kendimi bilemedim, kendime saygısızlık ettim. Ama bu saygısızlık esnâsında Yunus’la meşgul oldum. Yunus’da kırka, elliye yakın beyit ve mısrâ yakaladım. İlm-i hadîsde ileride değilim, ama gördüm ki, Yunus’un çok sevilen mısrâları ve beyitleri hadîs tercümeleri. Peygamber-i Ekber buyuruyorlar ki, “Sevdiklerinize sevginizi izhâr ediniz.” Yunus diyor ki, “Sevdiğimi söylemezsem, sevmek derdi beni boğar.” Görüyorsunuz ki, hilkât muhabbet üzere ve aşk üzere halkedilmiş.<\/p>\n<p>Benim size emânet sözüm yok. Dost ol kişidir ki… Şimdi emânetimi geri alıyorum. Bu kadar emânet diye konuştuktan sonra, şimdi kendimi geri alıyorum. Ben de size emânetim. Söz kalsın ve devam etsin. İbtidâ’da kelâm vardı tabiî. Biz, kelâmı selâm ile itmâm ettik. Selâmdan başladık, kelâmı tüketiyorum. Dost ol kişidir ki, öldürülmesi muhakkak ve mukarrer olan gecede Peygamber-i Ekber’in yatağında yatar, Şâh-ı Velâyet’tir. Dost ol kişidir ki, mağara arkadaşıdır, Yâr-ı Gâr’dır, Ebû Bekr’dir. Ve bütün delikleri tıkadıktan sonra, yılanın gelmesi muhtemel son deliği tabanı ile tıkar ve oradan O’nu yılan ısırır.<\/p>\n<p>Bir vakittir… Bir vakittir diyerek size bu mânâda da bir şey söylemeyeyim. Yalnız yine dostluk için, hani “Susayınca çağıldak sesi” diyor, “Kara ekmeğimin akça mayası” diyor. Size bir dostluk şiiri okuyarak, bana hakkınızı helâl etmenizi taleb edeyim. Diyor ki:<\/p>\n<p style=\"padding-left:30px;\">Dost, dost diye deli derviş gezdiğim,<br \/>\nBir ağladığım, bir güleyazdığım,<br \/>\nAdını dağa taşa kazıdığım<br \/>\nBenim bir tanem dost, gözümün nuru!<br \/>\nTutmaz elim, topal ayağım uğru,<br \/>\nAmansız kara bahtımdan ötürü<br \/>\nKan ter dolandığım yollar gölgesi.<br \/>\nKara ekmeğimin akça mayası,<br \/>\nSusayınca çağıldak sular sesi,<\/p>\n<p>Biraz sonra diyecek ki, “Gözyaşımı gözden gizli silenim”. “Susayınca çağıldak sular sesi”, “Kara ekmeğimin akça mayası.” Şiire dönüyorum:<\/p>\n<p style=\"padding-left:30px;\">Ay aydınlığım, gün ışığım, canım,<br \/>\nBayramım, bolluğum, yemişim, yenim,<br \/>\nGözyaşımı gözden gizli silenim!<br \/>\nPek garipçe kaldım köyümde, ıssız,<br \/>\nOtsuz, ocaksız, akılsız, ayvazsız.<br \/>\nİki elin kanda olsa, durma, tez<br \/>\nDağ başını duman almadan beri,<br \/>\nEyüb sabrım, eyi düşlerim yoru,<br \/>\nYet bu yana! Avarayım, yet, yürü!<br \/>\n[Ahmet Muhip Dranas]<\/p>\n<p>Eyi düşlerimin yorumu, kara ekmeğimin akça mayası, susayınca çağıldak sular sesi… Dost budur. Hakk dost!<\/p>\n<p>Şimdi, bir şey daha, bir emânet daha söyleyeyim. Hep cezbeden, aşktan bahsettim. Fakat size ehl-i aşk için de bir hadîs-i nebevî söyleyeceğim. Peygamber-i Ekber buyuruyorlar ki, “Ehl-i aşk ile meşveret eylemeyiniz.” Onlar ehl-i temkîn değillerdir. “Ehl-i aşk ile meşveret eylemeyiniz. Zira onların kalpleri muhterik, akılları maslûb olduğundan re’y-i tedbîrleri olmaz.”<\/p>\n<p>Ve kelâm, ölüme dostluğa kadar kelâm burada tükeniyor. Kelâmı tükettim. Yine selâma dönmüş oldum. Ve size diyorum ki, gözü ışımış olun. Çünkü sabah oluyor. Şeb-i yeldâdan geçtik, küfür bitti. Küfür bir zatta kemâlini bulmuştu, bitti. Şimdi onun önünde duruyorlar, şimdi putperestliği onun önünde icrâ ediyorlar. Nifâk bir zatta idi, o da bitti. Riyâ devrini geçiyoruz beyler. Hiçbir tünel ebedî değildir; ebedî olursa adına tünel denmez. Hiçbir tünel ebedî değildir. Ve Yahya Kemal Bey yanlış söylüyor, “İmân bir şevk olan zamanlar geçti” diyor. Geçmemiştir. İmân bir şevk olan zaman tekrar gelmiştir. Ebedîdir. Her zaman öyledir. Her zaman imân bir şevktir. O zaman geçmemiştir. Onun vakt-i eceli… Hani, onun vakti henüz ecelsizdir; sonunda mukadderdir o. Son sözüm: “Nefesler pâyende ola. Demler, safâlar müzdâd ola. Kulûb-ı âşıkan küşâde ola…”<\/p>\n<p>Bana hakkınızı helâl ediniz.<\/p>\n<p><em>Fethi Gemuhluoğlu, Dostluk Üzerine, İstanbul Yayınları (2001), s. 9-26.<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"742\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/08\/03\/dostluk-uzerine\/attachment\/1533675853501\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/08\/1533675853501.png\" data-orig-size=\"378,400\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1533675853501\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/08\/1533675853501.png?w=284\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/08\/1533675853501.png?w=378\" class=\"alignnone  wp-image-742\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/08\/1533675853501.png?w=691&#038;h=731\" alt=\"1533675853501.png\" width=\"691\" height=\"731\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/08\/1533675853501.png 378w, https:\/\/kvlrap.files.wordpress.com\/2018\/08\/1533675853501.png?w=142&amp;h=150 142w, https:\/\/kvlrap.files.wordpress.com\/2018\/08\/1533675853501.png?w=284&amp;h=300 284w\" sizes=\"(max-width: 691px) 100vw, 691px\" \/><\/p>\n<\/div>\n<\/div>\n<\/div>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}