{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"2 (Cehennem Yurdu: Hira)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/04\/19\/2-cehennem-yurdu-hira\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2019\/04\/19\/2-cehennem-yurdu-hira\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2019\/04\/19\/2-cehennem-yurdu-hira\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=914","updated":"2020-04-06T09:39:36Z","published":"2019-04-19T03:30:28Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Cehennem Yurdu: Hira (Roman)"}],"summary":{"@type":"html","$":"2 Dersten çıktın. Acûl adımlarla ve takvalı bakışlarla yürüyorsun. Bir yere yetişmeyeceksin, fakat yine de telâşlısın. Nitekim yolu da uzattın. Aşağıdan, kafelerin sıralandığı yoldan geçmek yerine bir marketin depo girişinden yürümeyi tercih ettin. Genelde böylesin. Elinde de kitaplar var. Bir tanesi epeyi kalın, diğeri ince. Kütüphaneden aynı anda bu şekilde iki kitap almayı seviyorsun. Daima &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/04\/19\/2-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">2 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\"><strong>2<\/strong><\/p>\n<p style=\"text-align:justify;\">Dersten çıktın. Acûl adımlarla ve takvalı bakışlarla yürüyorsun. Bir yere yetişmeyeceksin, fakat yine de telâşlısın. Nitekim yolu da uzattın. Aşağıdan, <em>kafe<\/em>lerin sıralandığı yoldan geçmek yerine bir marketin depo girişinden yürümeyi tercih ettin. Genelde böylesin. Elinde de kitaplar var. Bir tanesi epeyi kalın, diğeri ince. Kütüphaneden aynı anda bu şekilde iki kitap almayı seviyorsun. Daima ince kitaptan başlıyorsun okumaya, alıştırma gibi. Onu hemen bitirip, hiç duraksamadan kalın kitaba geçiyorsun. Hızlanır gibi. Garip bir kitap okuma alışkanlığın var. Fakat bundan bahsetmek istemiyorsun. Elindeki kitapları saklar gibi bir hâlin var. Asla ön yüzlerini üste getirmiyorsun. Kitabın ve yazarın adını saklamak seni rahatlatıyor. Okul otobüslerinin kalktığı yere doğru yürüyorsun. Baş parmağınla işaret parmağının arası epeyi açık, taşıdığın iki kitap dolayısıyla. Elinde bir cüzdanı, bir anahtarlığı, bir gözlüğü, bir sigara paketini ve bir çakmağı aynı anda taşıyan genç Türk erkekleri gibisin. Gülümsüyorsun.<\/p>\n<p style=\"text-align:justify;\">Bir köpek seni fark ediyor. Sana doğru geliyor. Elindekilere yöneliyor, belki koklamak istiyor. Onları, yiyecek bir şeyler sanıyor. Karnı aç. Kitaplarını yemek istiyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Keşke be köpek,&#8221; diyorsun, &#8220;keşke kitaplar karnımızı doyurabilseydi.&#8221; Kafasını çeviriyor ve fakat sen giderken de arkandan bakmayı ihmal etmiyor. Hava sıcak. Yine de üzerinde kız arkadaşının hiç sevmediği hırka var. Buranın havası biraz böyle. Sen evden çıkarken çok serin oluyor, birkaç saat içinde de güneş yakmaya başlıyor. Bu yüzden giymişsin kız arkadaşının hiç sevmediği hırkayı. Üstelik de yün. Elinde de taşımak istemiyorsun.<\/p>\n<p style=\"text-align:justify;\">İnsanların arasına girdin şimdi biraz. Durağa yaklaştın. Hemen karşıda. Orayı hedefleyerek, kimseye bakmadan yürüyorsun. Aralarından sıyrılıyorsun. Bakışların takvalı. Yüzde doksan yere bakıyorsun yürürken. Başka türlüsü güç senin için. Çoğunlukla insanların ayaklarına bakıyorsun meselâ. Spor ayakkabı giyen pek erkek kalmadığını düşünüyorsun. Genelde şu babet çorabıyla giyilen tuhaf ayakkabılardan giyiyorlar. Rahat, muhtemelen. Fakat komik buluyorsun bunu. Pantolonlarının paçaları da biraz yukarıda oluyor. Çıplak bileklerini görüyorsun. Kıllarının bitim noktalarına bakıyorsun bazen de. Kimisi köse oluyor. Bazı erkekler hâlâ spor ayakkabı giyiyor. Fakat onların da pantolonlarını komik buluyorsun. Bol ve keten giyiyorlar çoğunlukla. Üstlerine de dar beden gömlek. Ama sen oraya bakmıyorsun yürürken. İnatla, bakışların yerde.<\/p>\n<p style=\"text-align:justify;\">Kimi zaman kızların da ayakkabılarına bakıyorsun. Hiç takvalı bir hareket değil bu yaptığın. Çeviriyorsun zaten kafanı çabucak. Ama çok geç. Baktın bir kere. Kandırma kendini. Genelde ne tarz ayakkabılar giydiklerini çok iyi biliyorsun. Ya renkli ve küçük spor ayakkabıları ya da siyah ve kalın topuklu, üstleri pasparlak rugan tipi ayakkabılar. Onlar da çok yüksek ihtimalle bileklerini çıplak bırakıyorlar. Genelde de çorapları gözüküyor, onlara bakıyorsun. Komik buluyorsun onları da.<\/p>\n<p style=\"text-align:justify;\">Durakta tenha bir yere gidip dikiliyorsun. Tenha olmasa bile sen tenhalaştırıyorsun orayı. Yanlış anlama, sen gelince herkes kaçıyor demiyorum. Sen kendi içinde bir tenhalık taşıdığın için oluyor bu. Ha, yine de insanlar seni tuhaf bulmuyor mu buluyor. Çok çekingensin bir kere. İnsanlardan çok, kendin farkındasın bu durumun. Hatta belki de bu yüzden bu kadar çok şüphe çekiyorsun. Geçen gün yazdığın şu birçok şiirden bir tanesinde de (şiir henüz bitmedi) bunu anlatmıştın meselâ. (Aynı zamanda da bir şairsin.)<\/p>\n<p style=\"padding-left:30px;text-align:justify;\"><em>Hiçbir zaman yakamı bırakmıyor içimin kavgası<\/em><br \/>\n<em>Bunun için kendimi veremiyorum dışarının kavgasına<\/em><\/p>\n<p style=\"text-align:justify;\">Kitaplarını yemeğe kalkan köpeği tekrar görüyorsun durağa tam vardığında. Bir <em>kafe<\/em>nin arkasında bu durak. Oradan bir parça ekmek vermişler köpeğe. Onunla meşgul köpek. Durakta bekleyen öğrencilerden aktif ve neşeli bir öğrenci, köpeği görünce, &#8216;Şşt, piyuu&#8217; gibi sesler çıkarıyor. Köpek tedirgin oluyor, çünkü ekmeği söz konusu. Köpekle uğraşıyor öğrenci arkadaş. Onun önündeki lokmayı alıp uzağa atarak bir şeyler yapmaya çalışıyor. Bunun çok yersiz bir hareket olduğunu söylercesine bakıyor köpek onun yüzüne. Öğrenci arkadaş neşeli. Hiçbir şey onu neşesinden alıkoyamaz. Çünkü o, tüm köpeklerin avcı köpeği olduğunu düşünüyor. Ekmeği havaya attığı anda köpeğin onu yere düşmeden kapması gerektiğini öğrenmiş bir yerden. Küçükken tavukları, biraz büyüdükçe kedileri kovalamış çünkü arkadaş. Bundan haz duyuyor. Neyse ki köpekler uğraşmaz böyleleriyle. Nitekim bu köpek de uğraşmıyor ve lokmasını düştüğü yerden alıp oradan uzaklaşıyor. Bir yandan da gözü sende. Yine sana yakın bir yere oturup ekmeğiyle ilgilenmeye devam ediyor.<\/p>\n<p style=\"text-align:justify;\">Derken arkadaşınla denk geliyorsun. İkiniz de hayat gâilesinden bunalmışsınız. Denk geldiğinizde değişik seremonilere girişmiyorsunuz. Ne bileyim, tokalaşmıyor, nasılsın gibi laflar etmiyorsunuz. Bu yönden senin gözünde değerli bu kişi. Kim olduğunu da pek bilmiyorsun. Birbirinizin adına yoklamaya imza filan atıyorsunuz meselâ. Suç ortağı gibisiniz. Ama çok profesyonelsiniz, zira ortada herhangi bir suç yokmuş gibi davranıyorsunuz. Konuşmalarınız hiç de gergin değil. Rahatsın. Hatta bazen espri bile yapıyorsun. Genellikle şu tarz espriler:<\/p>\n<p style=\"text-align:justify;\">&#8220;Senin özel araban var mı?&#8221; diye soruyor. &#8220;Caddeler araba dolu,&#8221; diyorsun, &#8220;alırım bir tanesini.&#8221; Fakat pek hoş karşılamıyor bu şakayı. Gerçek sanıyor muhtemelen. Suçluluk psikolojisiyle huysuzlanıyor bile diyebilirim. Bu dediğini kimse duymasın, der gibi bir tavır takınıyor. Arkandaki köpekle göz göze geliyorsun tekrar. Ekmeğini bitirmiş ve anlaşılan sizi duymuş. Göz kırpıyor sana. Espriyi duyduğunu ve seni anladığını belirtmek istiyor. Sen de aynı şekilde göz kırparak cevap veriyorsun. Bir insanla böyle bir konuda anlaşamıyorken bir köpekle gayet net anlaşabiliyorsun.<\/p>\n<p style=\"text-align:justify;\">Otobüs yanaşıyor önünüze. Yığın. İzdiham. Hayat gâilesi.<\/p>\n<p style=\"text-align:justify;\">Nihayet herkes yerleştikten sonra kalkıyor otobüs. Oturuyorsun. Biraz yüksekçe bir yerdesin, insanları tepeden görebiliyorsun. Yanında dikilen birini fark ediyorsun, daha doğrusu, onun elindeki çizim çantasını. Biraz zorlanıyor taşırken. Ayakta durmakta güçlük çekiyor. Sense oturuyorsun. Alıp yanına iliştirebilirsin çantayı. Sana hiçbir zararı olmaz. Her zamanki gibi yüzün yerde. Çantanın sahibinin ayakkabılarına bakıyorsun. Bir kız. 38 numara. Kalın topuklu, üzeri cilalı ayakkabılardan giymiş. Çantayı almıyorsun. Bir anda keyfin kaçıyor. Ne gereği var ki diye düşünüyorsun. Düzeninin bozulmasından ürküyorsun biraz da. Fakat onun ayakkabılarına bakmak senin düzenini bozmaz. Bu seni iyi hissettiriyor. Çıplak bileklerine bakıyorsun. Kan toplamış gibiler. Başkasına doğru çeviriyorsun kafanı.<\/p>\n<p style=\"text-align:justify;\">Bu esnada önlerden bir curcuna yükseliyor. Otobüs duruyor ve ön kapı açılıyor. Şoför dışarıdaki bir adama bir şeyler söylüyor. Hemen çözüyorsun olayı. Adamın teki otobüse binmiş ama kartını basmamış. Birinden bulacağım filan demiş herhâlde. Ama bulmadan inmiş. Şoförü kandırmış yani. Şoför de bunu fark etmiş. Adam orta kapıdan inip yürürken, şoför, adamın yanında durarak onunla konuşuyor. &#8220;Neden basmadın?&#8221; diye soruyor meselâ. Adam biraz ukala. &#8220;Ne var kardeşim? Bir dahakine basarım&#8221; gibi şeyler söylüyor. Alay eder gibi bir tavrı var. Şoför sinirleniyor. Bir yandan da gergin, arkasında trafik birikiyor çünkü. Yolcular da gerginliğin sona ermesini bekliyor. Vurucu bir şey söylemeli adama. Bu cümle karşı tarafı rahatsız etmeli.<\/p>\n<p style=\"text-align:justify;\">Şöyle diyor şoför: &#8220;Kardeş, bu, özel halk otobüsü. Bunda 355 kişinin hakkı var. Hepsinin de hakkı sana haram olsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">Ve basıyor gaza. Adamın umrunda değil. Yaptığı yanına kâr kalıyor. Fakat sen şimdi düşünüyorsun. Aklını çalıştırmaya başlıyorsun. Zihnin tepkisiz kalamıyor çünkü. Vücudun tepkisiz, evet, ama zihnin hep çalışıyor. Bu ne kadar mümkünse. &#8220;Eğer,&#8221; diyorsun kendi kendine. &#8220;Bu şoför, &#8216;Bunda 355 kişinin hakkı var. Bu 355 kişinin de hakkı sana haram olsun&#8217; demek yerine, &#8216;Bunda 355 kişinin hakkı var. Bu 355 kişi de senin ananı ve bacını siksin&#8221; deseydi çok daha farklı olurdu. Meselâ adam asla tepkisiz kalamazdı bu lafa karşı. Yaptığı iş de yanına kâr kalmazdı. Vicdanı sızlar, içi içini yerdi. Otobüsün plakasını alıp, şoförü dövmek ya da şikayet etmek için uğraşırdı. Ama hakkını haram edince hiçbir sıkıntı olmadı. Adam umursamadı hiç. Küfür edince umursardı. Halbuki küfür ettiyse şoförün kendisi ayıplanması gerekirdi. Birini tekfir ettiği için kendisi küfre girmiş olurdu. Adamın günahını alırdı. Adam işten sıyrılırdı. Hakkını haram ettiğindeyse Allah&#8217;ın karşısına nasıl çıkabilecekti? Kul hakkıyla gelmeyin yanıma demiyor muydu Allah? Diyelim ki Allah&#8217;a inanmıyordu, o halde yaptığı işin karşılığını alması gereken insanlara da mı inanmıyordu? Ya da halka haksızlık yapmamaya da mı inanmıyordu?<\/p>\n<p style=\"text-align:justify;\">Sonra duraksadı birden. Suçlu olan, yüzlerce çeşit vergi alarak, bunlar size yol-okul-hastane üçlüsü olarak geri dönecek diyen; bütün otobüslerin, onların bakımlarının, onlara koyulan benzinin ve şoförlerin parasını ödeyen halktan hâlâ otobüse binebilmek için para isteyen belediye miydi?<\/p>\n<p style=\"text-align:justify;\">Eve varıyorsun. Odana gidip üzerini değiştiriyorsun; banyoya gidip elini, yüzünü yıkıyorsun; mutfağa girip yumurta pişiriyorsun. Sonra tekrar odana gidip bilgisayarını açıyorsun. Yemek yerken e-postana girip arkadaşından gelen postayı okuyorsun.<\/p>\n<p style=\"padding-left:30px;text-align:justify;\">Şu dönmediğin mesajı tekrar yazayım. Bir gün çalışıyoruz yine biri geçti ama görmen lazım gerçi ben tam göremedim o gün ama çok güzel tahmin edilemeyecek kadar türbanlı bir de vay be dedim tabii o kadar boş ki beyin sürekli bir şeyler arıyor takıldı aklım orada. Bu da her gün bizim dükkanın önünden geçiyormuş her gün aynı yolu yürüyor bir yerden bir yere mesafe de maksimum 100-150 metre tabii geldiği evi ve gittiği yerin isimlerini falan aldım bayağı bir aradım yer bildirimi yapanlar içinden falan çevrede kimler var kimler yok isimlerini adreslerini falan ezberledim nerdeyse bir hafta böyle aradım tabii baktım olmuyor bıraktım. Bu arada Suriyeli olduğunu üç kardeşi olduğunu evlerinin adresini falan hepsini buldum ama isim yok tabii Suriyeli olunca bulamayacağımı düşünerek bırakmıştım ki birkaç gün sonra bunların oturduğu evi yapan inşaat firmasının facebook sayfası olabileceği geldi aklıma ve tabii varmış dedim beğenenlere bakayım amk mark beğenenleri görmeyi kapatmış resimleri beğenenlere baktım çoğu Suriyeli aslında beş dakika uğraşsam bulabilirdim de ama ne gerek var bulsam da bir bok olmayacağı için bıraktım. Zaten bugün işin son günüydü toplam 2k&#8217;ya yakın para kastım sınava hazırlanmaya başlıcam iki üç ay adam gibi üniversite sınavının ilkine kasayım sonra diğerine başlayacağım ilki geldiğinde de bir iki hafta kala deneme atarım yeterli olur ilki için diye düşnüyorum. Böyle işte ya bir şey olmadı ne kitap okudum ne de filim izleyebildim 2k para kasacağım diye o kadar şeyden uzak kaldım ama artık yarından itibaren ne okul ne iş hiçbir şey olmayacak ve bu durum uzun süreli olacak galiba ölmek için iyi bir zaman dilimi oluyor bu boşluk. Hay ulan ya amcam bir günlük daha gelsin diye aramış babamı gitmesem ayıp olacak gerçi piçe karşı ayıp işlemek etik bile sayılabilir. Üzüldüm şimdi yarım kilodan fazla çikolata almıştım otuz bir çekecektim bir hafta boyunca filim izleyecektim hepsi birden kayboldu. Kola bağımlısı oldum günde minimum bir litre içiyorum süte geri dönmem lazım. Bisiklet alacağım eniştem ikinci el bisiklet satıyor şu an elinde nereden baksan üç yüz tane falan vardır. Bu bir ara bisiklet bulmuştu çelik biri özel yaptırmış onu diyorum beş yüze satar mı acaba çok rahat çok hafif bir şeydi boyatmamışlar bile alıp kırmızı ve siyaha boyasam diyorum eğer olur da alırsam otobana çıkıp gidebilidiğim yere kadar gitmek istiyorum. Telefon bozuldu telefon cidden moralimi çok bozdu ya öyle bir hata veriyor ki çözümünü bulamadım internetten anakart yanmasından şüpheleniyorum o da sekiz yüz lira mı neymiş. Ekran hoplayıp duruyor telefonu sıfırladım ne rehber kaldı ne de uygulamalar 110 oyun 140 da uygulama vardı ne güzel canavar gibi çalışıyodu naıl oldu anlayamadım bıraktım 2-3 saat sonra böyle oldu amk. Filim izlemedim dedim ama yani tabii arada izledim şu en iyi filimler listesini bitirme işine devam ediyorum ama arada 2-3 tane filim izliyorum her filim arasında tabii o da listenin bitmesini geciktiriyor işte 1-2 hafta önce amelie midir nedir onu izledim keşke izlemeseydim. Mutlu ve öylesine yaşayan insanlar için yeterli bir filim. Sevmedim diyemem şimdi anlatımı falan gerçekten harika olmuş artık kim çekti bilemiyorum ama iyi yani. Vay be selim aydına bile değerlemdirme hakkı düşüyor amına koyduğumun dünyasında dünya böyle saçma işte kardeşim. Ha bir de camus var. Camus&#8217;yu bilrdim elbette ama yazar olarak yani okumak istemişimdir her zaman tabii fırsat bulabilirsem. Neyse işte felsefesine bakmamıştım hiç ağbi filozofmuş ne kadar da cahilim ulan yeni öğreniyorum. Gerçekten büyük insanmış oradan buradan okuduklarım kadarıyla. Ama gel gör ki ülkede bu adam bile ortalık malı olmuş gerçekten yazık. Böyle durup duruken kendini hafifçe tokatlamak gerçekten iyi hissettiriyormuş. Ah ulan ah yalnız yaşayıp yalnız öleceğimi keşke biraz daha geç öğrenseydim bu yaşlarda hafiften kötü hissetmeme neden oluyor. Çok yazdım daha da yazacaktım da yarın son kez işe gideyim bari arada babam olmasa gitmezdim. Ha bu arada neden çalıştığımı buldum nedeni şuymuş sırf babamlar iyi hissetsin kendini diye evet gerçekten garip ama yaptığım incelemeler ve testler sonucunda buna ulaştım. İnsanlara karşı psikolojik test uygulamak hayatı hafiften yaşanılır kılıyor. Belki şu Suriyeliyi yarın son kez görürüm de konuşurum gerçi bugün geçti gitti önümden çalışmaya devam ettim. Herkes üniversiteli olmuş bizim okuldan da Kütahya&#8217;ya giden çok var sene içinde gidip bir hafta kalmayı düşünüyorum. Sen nasılsın kardeşim iyi misin?<\/p>"},"thr:total":"0"}