{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Canlı Performans: Mağaradaki Maganda (BÖLÜM SEKİZ)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/29\/canli-performans-magaradaki-maganda-bolum-sekiz\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/29\/canli-performans-magaradaki-maganda-bolum-sekiz\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2020\/05\/29\/canli-performans-magaradaki-maganda-bolum-sekiz\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=1722","updated":"2020-04-06T13:23:41Z","published":"2020-05-29T16:00:44Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Canlı Performans: Mağaradaki Maganda (Roman)"}],"summary":{"@type":"html","$":"BÖLÜM SEKİZ &#8220;Hiçbir şey, hiç kimse sana eskisi gibi saygı göstermeyecek, anlıyor musun?&#8221; diye köpürdü Vahit. &#8220;Anlıyorum,&#8221; dedi Merih Barut, &#8220;istediğim de buydu zaten.&#8221; &#8220;Aptal&#8221; diye bağırdı arkasından Vahit, Merih giderken. Dışarı çıktığında elinde eski tip bir çanta vardı sadece. Büyük köşkün önünde öylesine beklemeye başladı. Ardından yayınevinin editörünü aradı. Yeni kitabı Entartet&#8216;i neşretmek istediğini &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/29\/canli-performans-magaradaki-maganda-bolum-sekiz\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Canlı Performans: Mağaradaki Maganda (BÖLÜM&#160;SEKİZ)<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:center;\">BÖLÜM SEKİZ<\/p>\n<p style=\"text-align:justify;\">&#8220;Hiçbir şey, hiç kimse sana eskisi gibi saygı göstermeyecek, anlıyor musun?&#8221; diye köpürdü Vahit.<\/p>\n<p style=\"text-align:justify;\">&#8220;Anlıyorum,&#8221; dedi Merih Barut, &#8220;istediğim de buydu zaten.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Aptal&#8221; diye bağırdı arkasından Vahit, Merih giderken.<\/p>\n<p style=\"text-align:justify;\">Dışarı çıktığında elinde eski tip bir çanta vardı sadece. Büyük köşkün önünde öylesine beklemeye başladı. Ardından yayınevinin editörünü aradı. Yeni kitabı <em>Entartet<\/em>&#8216;i neşretmek istediğini belirtti. Editör soğuktu.<\/p>\n<p style=\"text-align:justify;\">&#8220;Durumları biliyorsun Merih. Etraf buz kesmiş durumda. Ama sana her zaman yardım ederim, biliyorsun&#8221; dedi.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne diyorsun, yayınlayacak mısın?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Açık konuşmam gerek. Eğer kitabını başka bir yayınevine gönderirsen muhtemelen onlar da reddedecektir. Ama ben senin için elimden geleni yapacağım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne demek istiyorsun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Dosyanı kargoyla yolla. Bizzat ben inceleyip ilgileneceğim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Anlıyorum&#8221; deyip iyi günler diledi Merih Barut.<\/p>\n<p style=\"text-align:justify;\">Vahit haklıydı. Artık hiçbir şey eskisi gibi olmayacaktı ve kimse artık ona eskisi gibi saygı göstermeyecekti. Çok fazla hata yaptığını düşünüyordu. Hiçbir zaman bu samimiyetsiz ortamlara bulaşmaması gerektiğini biliyordu. Hiçbir zorluk çekmeden kitaplarını neşrederdi.<\/p>\n<p style=\"text-align:justify;\">John Childs&#8217;ın en son çıkan kitabındaki Merih&#8217;le yapılan röportajda, Merih eşcinsel olduğunu itiraf ediyordu. Ve hatta Vahit&#8217;le ilişkisi olduğundan dahi bahsediyordu. Bu yüzden bütün iş, siyaset ve sanat dünyasını darma duman etmişti bu itiraf. Vahit artık yüzüne bile bakmayacaktı. Dolayısıyla da kimse artık Merih&#8217;in yüzüne bakmayacaktı. Bütün kitaplarını neşreden yayınevi bile, kitap dosyasını kargoyla göndermesini rica ediyordu, bu kadar meşhur bir yazara.<\/p>\n<p style=\"text-align:justify;\">Uzun bir süre kararsız kaldı elbette Merih, kitabını yollamak konusunda.<\/p>\n<p style=\"text-align:justify;\">Kafası allak bullak olmuştu ve evine girerek etrafa bakındı. Karısı Nazenin bile onu terk etmişti. Yanında sadece Narin kalmıştı şimdi. Üzerinde geceliği vardı. Yakup gibi uykucu olmuştu o da artık. Sürekli uyuyor ve hep uyuşuk hareket ediyordu. Salondaki geniş koltukta uyuyordu şimdi de. Ayakları çırılçıplaktı ve gerçekten bir erkek gibi uyuyordu. Doğduğundan beri kendisine emsal teşkil edebilecek tek kişi, otobüs şoförü olan babasıydı zira.<\/p>\n<p style=\"text-align:justify;\">Merih&#8217;in geldiğini duyunca yavaş yavaş ayılmaya başladı Narin. Karşısındaki koltuğa oturdu Merih.<\/p>\n<p style=\"text-align:justify;\">&#8220;Nasılsın?&#8221; diye sordu.<\/p>\n<p style=\"text-align:justify;\">&#8220;İyiyim. Şey&#8230; Uyuyakalmışım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu aralar çok fazla uyuyorsun Narin. Gerçekten iyisin, değil mi? Başın filan ağrıyor mu?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yok. İyiyim ki ben.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yemek yedin mi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Saat kaç?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Üç.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Beş saat önce yemiştim. Aç değilim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu çok tuhaf değil mi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Açlığımızı saatlerle hesaplamamız. Karnımıza sormayıp saatlere soruyoruz yemek yiyelim mi diye.&#8221;<\/p>\n<p style=\"text-align:justify;\">Gülerek doğruladı Narin. &#8220;Aç değilim o halde&#8221; dedi.<\/p>\n<p style=\"text-align:justify;\">Sonra her şeyin nasıl mahvolduğunu anlattı Merih, Narin&#8217;e. Sıkıntılı bir konuşmadan sonra, &#8220;Hadi, çıkıp dışarıda yemek yiyelim&#8221; diye ünledi Narin, tüm tatlılığıyla. Birlikte bir kafeye gittiler. Bir şeyler atıştırarak inanılmaz saçma şeylerden bahsettiler.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir cümle söyle, çarpıcı olsun&#8221; dedi Merih.<\/p>\n<p style=\"text-align:justify;\">&#8220;Yatakta iyiyimdir,&#8221; dedi Narin. &#8220;Yarım bir gün boyunca uyuyabilirim.&#8221; Gülüşleri kafenin bulunduğu tüm caddede çınlıyordu.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sence bizim çocuğumuz olsa nasıl olur?&#8221; diye sordu Narin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Iy, bilmem. Kumral olur herhalde.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen buğday, ben bembeyaz. Kumral olur.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Mor olsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Gözleri mor olur.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Omuzları şeftali olsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">Kahkahalarla gülüyorlar ve kimse de onlara müdahale etmiyordu. Narin&#8217;in masalında mıydılar?<\/p>\n<p style=\"text-align:justify;\">Bir saat orada oturduktan sonra, &#8220;Hadi,&#8221; dedi Merih Barut, &#8220;gel, eve uğrayalım.&#8221;<\/p>\n<p style=\"text-align:justify;\">O sırada ise kafenin yanından Hamza ile Leylâ geçiyordu. Küçük bir tartışma içerisindeydiler açıkçası. Fakat eskiden olduğu gibi kıskançlıktan ya da sahiplenmekten dolayı çıkmamıştı bu tartışma. Aslında uzun süredir bu sebepten dolayı tartışmıyorlardı bile. Evlendikten sonra işler değişiyordu demek ki. Nikâhta kerâmet vardı demek ki. Onların tek tartışmaları samimiyet üzerineydi artık. Hamza, Leylâ&#8217;nın samimi olduğuna inanmıyordu. Leylâ ise küçüklüğünden beri böyle az konuşan biri olduğu için, ne yapacağını bilemiyordu.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bazen sana anlatmak istediğim şeyler oluyor, korkuyorum beni yanlış yorumlamandan; yanlış anlaşılmaktan; güçsüz görünmekten&#8221; dedi Leylâ.<\/p>\n<p style=\"text-align:justify;\">Cevap vermedi Hamza, en azından arabaya gidene kadar bunu yapmadı. Arabaya bindiklerinde sinirle konuştu:<\/p>\n<p style=\"text-align:justify;\">&#8220;Samimiyetsiz bir insan korkaktır.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben samimiyetsiz değilim Hamza. Sadece kendimi herkesten üstün görüyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bak,&#8221; dedi ve sakinleşti Hamza, &#8220;samimiyetsizliğini kendini üstün görmene bağlıyorsun ya, uyuz oluyorum. Yani benim aklımdan geçen bu değil çünkü. Ama bir yandan da esas samimiyetsizliğinin sebebini bilmeden açıkladın az önce: &#8216;Bazen sana anlatmak istediklerim oluyor ama korkuyorum beni yanlış anlamandan; güçsüz görünmekten.&#8217; Ulan, samimi olan bir insan nasıl güçsüz görünebilir ki? Yani düşünsene, sevgilinle sürekli bir iş görüşmesindeymişsin gibi konuşuyorsun. Yanlış anlaşılmaktan korkuyorsun. Bahsettiğin hemcinslerin ya da tüm insanlar, onların aptallıkları, duygu sömürüleri samimiyetten kaynaklanmıyor Leylâcığım. Esas samimiyetsizlik onlarınki. Çünkü farklı biri olmaya çalışıyorlar. Bir yerlerde gördükleri ya da prim yaptığını düşündükleri karakterleri üzerlerine giyiyorlar. Benim sana giydirmek istediğim kıyafetse en başından beri doğal, eskikafalı ama samimi şeyler değil miydi zaten? Ya, biz bu insanlardan bu yüzden nefret etmiyor muyduk zaten?&#8221;<\/p>\n<p style=\"text-align:justify;\">Eve gidene kadar konuşmadı ikisi de. Eve gittiklerinde de pek konuşmadılar aslında. Leylâ bilgisayarının başına geçti. On beş dakika sonra Hamza&#8217;ya seslendi: &#8220;Oğlum, internetten aldığım kitapla antidepresan gelmemiş. Kargoda bekletiliyor sanırım. Rica etsem gidip alır mısın?&#8221;<\/p>\n<p style=\"text-align:justify;\">Eskiden olsa bunu derhal yapardı Hamza. Ama artık içindeki bir şeyler sönmüştü. Böyle basit bir şeyi bile o kadar samimiyetsizce istiyordu ki Leylâ, &#8216;sanırım&#8217;lar, &#8216;rica etsem&#8217;ler kulaklarını tırmalıyordu. Başının çok fazla ağrıdığını hissetti. &#8220;Gidemem annecik, işim var. Sen de gidebilirsin&#8221; dedi. Bir süre bu konuda tartıştılar. Hani, gerçekten tartıştılar. İş o kadar çok büyüdü ki, en sonunda kaderlerini sorgulamaya başlamışlardı.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben senin kaderinde rastgele bulunmuş bir insanım,&#8221; dedi Hamza. &#8220;Tamamen rastgele. Şansımı denemek de değil bu. Yalnızca sosyopatlık! Sen bir şey yapmadın. Ben yarattım. Nasıl bir köpek olarak değil de, bir insan olarak dünyaya geldiysem, senin kaderine de bu şekilde girmiş bulundum. Sevgili avına çıkmıştık. Ve denk geldik! Boktan bir denklik. Ben asker olacaktım, ben denizci olacaktım. Yalnız ve babamı düşleyerek ölecektim. Kaderimde bunlar vardı. Fakat eğlence olsun diye çıktık bu ava. Ne eğlence, ne şamata ama! Fakat sen eşsiz bir parçasın, soyu tükenmiş bir avsın.&#8221;<\/p>\n<p style=\"text-align:justify;\">Aslında daha da laf edecekti Hamza, fakat ağzından biraz kan geldi. Leylâ endişelenerek, ne olduğunu sordu. Hamza huysuzlanarak ondan uzaklaştı. Ağlamak istiyordu. &#8220;Hastayım,&#8221; dedi sonra, &#8220;içim kanıyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Niye?&#8221; dedi Leylâ.<\/p>\n<p style=\"text-align:justify;\">&#8220;Kanın, metalin, yıldızların tadını alabiliyorum ağzımda. İçim kan ağlıyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">Ardından uyumak istediğini belirtti Hamza, ayaklarını yatağa doğru sürüyerek. Hamza yalpalarken, &#8220;Kargo işini nasıl yapacağız?&#8221; diye sordu Leylâ. Arkasına dönüp sadece baktı Hamza. &#8220;Tamam, tamam, ben hallederim&#8221; dedi Leylâ.<\/p>\n<p style=\"text-align:justify;\">İsteksiz bir şekilde giyinerek dışarıya çıktı. Yolda kız kardeşine ve ailesine uğramayı geçirdi aklından. Ama vazgeçti bir anda. Dönüşte de uğrayabilirdi pekâlâ. Sonra bir an kocasının hâli geldi aklına. Hastaneye gitmeliydiler. Kanser olabilir miydi Hamza? Bu düşünce onu korkuttu biraz, ama çok fazla değil. Aklını yormak bile istemedi hatta. Olmayan bir şeyleri var sayarak, vaktini geçirmek istemiyordu.<\/p>\n<p style=\"text-align:justify;\">Evlerine en yakın kargo şubesine girdi. Şubede yalnızca üç kişi vardı. Görevli, genç bir kız (Narin) ve bir oğlan (Merih Barut). Görevliye doğru yöneldi Leylâ. &#8220;Beyefendi, kolay gelsin. Benim bir kargom vardı da. Kurye evde bulamayınca buraya geri getirmiş. Burada bekletildiğine dair bir mesaj geldi cep telefonuma.&#8221; Kargodaki adam anladığını belirterek, bir saniye beklemesini rica etti.<\/p>\n<p style=\"text-align:justify;\">&#8220;Yedi buçuk lira&#8221; dedi görevli, Merih Barut&#8217;a. Parayı verdikten sonra genç kızla konuştu Merih: &#8220;Görüyor musun? Kitaplarım yok satıyor ama ben kitap dosyamı göndermek için kargoya yedi buçuk lira veriyorum.&#8221; Gülerek, &#8220;Komünizm böyle bir şey&#8221; dedi Narin.<\/p>\n<p style=\"text-align:justify;\">Bu sırada kapıya kargo kamyonu gelmişti. Şoför ve bir adam kamyondan inerek şubeye girdiler. Görevliye, yeni kargoları getirdiklerini belirttiler. Görevli, bir işaret yaparak onları bekletti. Bu sırada Merih&#8217;le Narin işlerini halledip dışarıya yönelmişlerdi bile. Görevli, Leylâ&#8217;nın ismini ve soyismini sorduğu sırada Merih&#8217;le Narin dışarıya çıkmıştı.<\/p>\n<p style=\"text-align:justify;\">&#8220;İlk kitabım neşroluyormuş gibi heyecanlıyım&#8221; dedi Merih.<\/p>\n<p style=\"text-align:justify;\">&#8220;Dur bakalım, yayınlayacaklar mı?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yayınlamazlarsa başka ülkeye kaçarım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Klişe.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kesinlikle.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bu şekilde yürüyerek bir kütüphaneye vardılar. Bir üniversitenin yakınında olduğundan, neredeyse tamamen gençlerle doluydu bu kütüphane. Hatta çoğunluğu da genç kızlar oluşturuyordu. Aslında burası, kitap-<em>café<\/em> diye anılan o yerlerden biriydi. Kütüphane-kafe idi. Bir tarafında tamamen kapalı ve sessiz bir alan vardı, burası kütüphaneydi. Diğer taraf ise kafe şeklinde, insanların konuşabileceği bir yerdi.<\/p>\n<p style=\"text-align:justify;\">Kütüphane tarafında, kitap raflarının arasında kibar ve uyuşuk bir halde dolaşıyor, sanki birbirini kovalıyordu Merih ile Narin. Şiir kitaplarının arasındaydılar şimdi.<\/p>\n<p style=\"text-align:justify;\">&#8220;En sevdiğin şiir nedir Merih?&#8221; diye sordu Narin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir şiiri ikinci defa okuyorsam, o en sevdiğim şiirdir&#8221; dedi Merih. Gülümsedi Narin, sonra bir sevgili gibi olduklarını söyledi.<\/p>\n<p style=\"text-align:justify;\">&#8220;Şöyle bir baksana, sevgili gibiyiz&#8221; diye de ekledi.<\/p>\n<p style=\"text-align:justify;\">&#8220;Şöyle bir baksana,&#8221; deyip gülümsedi Merih. &#8220;Etrafta yeterince ortalamaerkek–güzelkadın kombinasyonu yok mu? Bir tane de biz ekledik diye sevgili olmamız şart mı?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Değil. Zaten ben artık lezbiyen olmaya karar verdim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, ben de geyim zaten.&#8221; Kıkırdayarak gülüyorlardı. Kütüphane görevlisi onları uyardı.<\/p>\n<p style=\"text-align:justify;\">Daha sonra tamamen rastgele iki kitap alarak bir masaya oturdular. Etraf çok kalabalıktı. Herkes arkadaşlarıyla gelmişti.<\/p>\n<p style=\"text-align:justify;\">&#8220;Aptal bu insanlar,&#8221; dedi Narin. &#8220;Bir insan kütüphaneye niye arkadaşıyla gelir ki?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen de benimle geldin&#8221; dedi Merih.<\/p>\n<p style=\"text-align:justify;\">&#8220;Olsun, bizim durumumuz özel.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Nasıl özel?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Biz kitap yazıyoruz aynı zamanda.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Peki, niye kütüphaneye arkadaşlarıyla gelemezmiş insanlar?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Çünkü,&#8221; dedi Narin, &#8220;kütüphane yalnızlar içindir. Yalnız kalmak içindir.&#8221;<\/p>\n<p style=\"text-align:justify;\">Sustular. Bir süre sonra tekrar konuştu Narin: &#8220;Bak bunlar hep acemiler.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kimler?&#8221; diye sordu Merih.<\/p>\n<p style=\"text-align:justify;\">&#8220;Küçük bir ses çıktığı zaman, biri ayaklandığı ya da geldiği zaman kafasını hemen kaldırıp bakanlar. İşte, bak, ne kadar da acemiler.”<\/p>\n<p style=\"text-align:justify;\">&#8220;Doğru,&#8221; dedi Merih. &#8220;Önce telaşla sesi çıkarana bakıyorlar. Eğer yüzü gözü düzgün bir karşı cinsse, onu süzerek ne kadar büyük bir iş yaptıklarını göstermeye çalışıyorlar; ama eğer çirkin biriyse, onu yargılar gibi bakıyorlar.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ezikler&#8221; deyip güldü Narin. Kütüphanenin camla ayrılmış, kafe tarafında oturan bir kıza gözü takılmıştı. Çok iyi tanıdığı ama hiç görmediği bir kızdı sanki bu. Çıkaramadı bir türlü. <em>Ket<\/em> görünmesini yaşıyordu. Tanıyamadığı kız ise İnci&#8217;ydi. Köşedeki masada üç kişiyle birlikte oturuyordu. Yanında ablası vardı ve karşısında, arkası Narin&#8217;e dönük bir şekilde bir kız ve bir erkek oturuyordu.<\/p>\n<p style=\"text-align:justify;\">Derken bir koşuşturmaca oldu. Kütüphanenin girişinden içeriye doğru insanlar telaşla koşuyordu. Tam bu sırada kaba bir erkek sesi yankılandı tüm kütüphanede: &#8220;Eller yukarı; bu bir soykırımdır!&#8221;<\/p>\n<p style=\"text-align:justify;\">Bu adam, Engin Küba&#8217;ydı.<\/p>\n<p style=\"text-align:justify;\">Silâhıyla etrafa ateş etmeye başladı o dakikada. Ortalığın bu kadar karışacağını düşünmemiş olacak ki, ilk birkaç mermide kütüphanede oturan birkaç insan arasından bir kişiyi bile vurmayı beceremedi. Fakat hemen ardından ilk mermi, kıvırcık saçlı genç bir çocuğun alnına isabet etti. O dakikada biri bir alarma basmıştı. Tiz bir zil sesi yayılmaya başladı etrafta. Ve insanlarsa ölmeye devam ediyordu.<\/p>\n<p style=\"text-align:justify;\">İnci ve masadaki diğer üç kişinin tek tek vurulduğuna şahit oldu Narin.<\/p>\n<p style=\"text-align:justify;\">Kilitli kapıları zorluyor; beceremeyince de büyük bir çaresizlik ve ümitsizlikle sırtlarını duvara dayayarak, yere çömelip ölmeyi bekliyordu insanlar. Birkaç dakika sonra da Engin Küba tarafından mermiyle duvara mıhlanıyorlardı.<\/p>\n<p style=\"text-align:justify;\">İnsanların kaçışmalarından, kitap rafları devrilmiş ve kısa sürede büyük bir arbede yaşanmıştı. O sırada Engin Küba&#8217;ya müdahale edecek biri vardıysa da bu kargaşa arasında ya ezilmişti ya da bir rafın altında kalmıştı. Engin Küba&#8217;nın üzerinde birden fazla silâh vardı ve birden fazla da şarjör. Hepsini orada kullandı ve tüm mermileri boşalttı.<\/p>\n<p style=\"text-align:justify;\">Bildiği tüm nefreti orada kustu. Ceplerindeki tüm öfkeyi oraya fırlattı. Etrafa tükürükler saçtı. Şanslı olan birkaç kişi kaçabilmişti. Etrafta devrilmiş raflar, saçılmış cesetler ve kitaplar ve patlayan kurşunlardan çıkan duman vardı. Yalnızca zil çalıyordu. Sakindi şimdi etraf. Tüm kitapları yakmak istedi Engin Küba, sadece sigarasını yakabildi. Silâhı parmağına takılıydı. Devrilmiş bir sandalyeyi yerden aldı. Sakince oturdu. Soluğunu yatıştırdı. Yerde &#8216;<em>Öfke Kontrolü<\/em>&#8216; adında bir kitap gördü. Herkes ölmüştü. Alarm çalıyordu: Herkesin öldüğünü bildiren alarmlar. Peki, herkes öldüyse kimin için çalıyordu bu alarmlar? Tanrı için mi?<\/p>\n<p style=\"text-align:justify;\">Sigarasını bitirdiğinde kendisini daha rahatlamış hissetti Engin Küba. Ava çıkmıştı; tüm hayvanları öldürmüştü; fakat eve eli boş dönecekti. İşbu ya, evde de kimse yoktu nasıl olsa. Alarm sesine karışan siren sesleri duydu. Tam da kalkıp gidecekti zaten. Ne diyeydi bu kadar gürültü? Yavaş adımlarla kütüphanenin aşağıki katına indi. Neredeyse kırk yıllık bu kütüphaneyi iyi hatırlıyordu. Gençliğinde Minna ile buraya gelirlerdi. O zaman her şey daha sessiz ve kurumsuzdu. Şimdiyse adına kafe denen saçma sapan bir işletmeye dönüşmüştü burası. Arka kapıyı açarak küçük bir caminin avlusuna çıktı Engin Küba. Çeşmede ellerini ve yüzünü yıkadıktan sonra bayırdan aşağıya doğru sallandı.<\/p>\n<p style=\"text-align:justify;\">O kadar çok yürüdü ki, neredeyse şehrin sonuna varmıştı. Fakat yolda düşüp kaldı. Yüz üstü yatıvermişti toprağa. Gözlerini kapattı; sağ bacağını karnına kadar çekti; kollarını iki yana hafif bükerek, toprağa sarılır gibi kaldı. Yatağında uyuyormuşçasına rahat gözüküyordu. Uyudu.<\/p>\n<p style=\"text-align:justify;\">Altı saat sonra uyandığında etraf henüz aydınlanmamıştı. Tekrar ayaklanarak yürümeye devam etti. Birkaç saat içinde evine vardı ve güneş neredeyse doğmuştu. İlk olarak gidip gölde yıkandı. Gölden çıkarken ayağı kaydı ve yuvarlandı. Ardından tekrar evine geldi. Kendini çok daha farklı hissediyordu. Çok çok çok çok çok çok çok çok çok çokçokçokçokççççççç&#8230;&#8230;. daha farklıydı şimdi hissettikleri. Kendinden geçmişti kendi kendine. Fakat tüm şey bundan ibaret değildi. Tiksinmiyordu artık. Bulantısı yoktu. Ağzındaki tükürük bezleri bile tükenmiş gibiydi. Vücudundaki sıvılar tükenmişti sanki gerçekten. O kadar yol yürümüş, fakat hiç terlememişti; göl kenarında yuvarlanmış, vücudunda yaralar açılmış, ama hiçbir yeri kanamamıştı; Tükürmek istemiş, tükürememişti; otuzbir çekmeyi denedi; hiçbir sıvı akmadı. Tüm bunları görünce korktu, ağlamaya başladı. Fakat hiçbir gözyaşı gelmedi gözlerinden. Bir şeye dönüşmüştü sanki. Gidip tıraş oldu.<\/p>\n<p style=\"text-align:justify;\">Ardından oturup, kargo kolilerini kurcalamaya başladı.<\/p>\n<p style=\"text-align:justify;\">İlk kutuda bir kitapla bir ilaç kutusu vardı. Balzac&#8217;ın <em>Vadideki Zambak<\/em> romanıydı bu. İlaçsa bir antidepresandı. Engin Küba kısaca not düştü defterine: “Bir antidepresan ilacı olarak, Balzac–“ Sonra sonu &#8216;<em>ac<\/em>&#8216; ile biten yazarları düşündü. Aklına Jack Kerouac&#8217;tan başkası gelmedi. Yazmaktan vazgeçti ve başka bir koliye geçti.<\/p>\n<p style=\"text-align:justify;\">İkinci kutuda garip bir fotoğraf albümü vardı. Garip bir şekilde <em>Yadırgayan ya da Kanıksayan Kocalar<\/em>&#8216;dı albümün adı ve tüm fotoğraflar çıplak kadınlardan ibaretti. Kimisi sevişiyor, kimisi yazı yazıyor, kimisi de yemek yapıyordu. Öfkeli ve çıplak bir kadının fotoğrafının ardından sevişen bir çiftin fotoğrafı vardı. Fotoğraf albümünü tiksintiyle attı elinden. Defterinde başka bir sayfa açarak oraya şunları yazdı:<\/p>\n<p style=\"text-align:justify;\">“Yanımda olsaydın üzülmezdim, Minna. Fakat yanımda olmak konusunda bile diğer insanlar gibisin.”<\/p>\n<p style=\"text-align:justify;\">Başka bir kolide ince bir defter buldu. Bir çocuğun tuttuğu çizim defteriydi bu, anlaşıldığı kadarıyla. İçerisindeki karikatürlere baktı Engin Küba.<\/p>\n<p style=\"text-align:justify;\">Bir çiçek çizilmiş ve yanındaki konuşma balonunda şöyle yazıyor: “Ben Tanrıyım.”<\/p>\n<p style=\"text-align:justify;\">Bir hava durumu sunucusu çizilmiş. Arkasında Türkiye haritası. Konuşma balonunda şöyle yazıyor: “Pastırma sıcakları nereden gelir?” Kendisi cevaplıyor: “Kayseri&#8217;den.”<\/p>\n<p style=\"text-align:justify;\">Gülerek defteri sonuna kadar okudu Engin Küba. Biraz sonra da diğer koliye geçti. İçindeki şey ipince bir dosyaydı. Dosyanın içindeki birkaç kâğıdı okumaya koyuldu. İkinci sayfaya geçerken gülümsedi; üçüncü sayfaya geçerken şaşkındı; dördüncü sayfaya geçerkense panikle sıçradı yerinden. Elinde tuttuğu bu kâğıtlar, kendi geçmişiydi! Kendisinin kızıyla yaşadığı şeyler anlatılmıştı. Birden korktu. Kâğıdın üzerindeki başlık &#8216;Geçmişin İzahati&#8217;ydi. Fakat hiçbir yerde bir isim yoktu. Kargonun üzerindeki adresi inceledi Engin Küba. Batıkaradeniz&#8217;deki bir şehirden kendi şehrine geliyordu dosya. Dosyanın ulaşacağı kişiyse Lidya adında biriydi. Adresini aldı.<\/p>\n<p style=\"text-align:justify;\">Bir süre kendi geçmişini kızının ağzından okumayı sürdürdü.<\/p>\n<p style=\"text-align:justify;\">Kızı, babasıyla hiç de benzer şeyler hissetmiyordu. Onu seviyordu elbette, ama bunun olması da gayet normaldi. Zira kızının tek gördüğü insan, babasıydı. Yine de ondan tiksiniyor ve cinsel münasebetlerini iğrenç buluyordu. İlk başta sadece komik ve zevkli olduğu için, babasıyla bunları yaptığından bahsediyordu. Oyun oynamak isteyen küçük bir kız gibi. Fakat sonra babasının zevk içinde kasılan vücudunu, ekşiyen yüzünü gördükçe büyük bir tiksinti duymaya başlamıştı. Bu yüzden de bir çıkış yolu aramaya koyulmuş ve son zamanlarda da insanları keşfetmişti. İlk keşfi de evlerinin yakınında olan kent çöplüğündeki kamyonlar ve çöp arabaları sayesinde olmuştu. Daha sonra yakınlardaki köyden bir çocukla tanışmıştı. Çocuk, esasında kızın babasına çok benziyordu. Onun gibi becerikli bir taşra insanıydı.<\/p>\n<p style=\"text-align:justify;\">Kısa zaman içerisinde birbirleriyle yakınlaşmışlar; çocuğun, onun bu kadar hayvanî bir kız olduğunu keşfetmesiyle birlikte, tam anlamıyla onu eğitmeye başlamıştı. Uzun bir süre sonra da aynı çocukla birlikte kaçmıştı kızı. Ama bunun sebebini hiçbir şekilde belirtmemişti yazıda. Zaten kendisi de emin değildi bu konudan. Önceden, ormanevinin olduğu yayladan ibaret zannettiği dünyayı keşfetmeye çıkmıştı basitçe.<\/p>\n<p style=\"text-align:justify;\">Sonlara doğru, Lidya adlı çocuğun da ona, kendisiyle ilgili bir &#8216;Geçmişin İzahati&#8217; gönderdiği anlaşılıyordu. Onun hakkında bir şeyler yazmıştı Engin Küba&#8217;nın kızı. &#8220;Ben senin geçmişinle her zaman barışığım. Arkadaşın İnci ile de mutlaka görüşmek istiyorum. O deli kızın sana attığı iftira da apaçık ortada&#8221; yazıyordu.<\/p>\n<p style=\"text-align:justify;\">Yazının son sayfasında o şehre geleceğini belirtmişti kız. Fakat babasından kaçtığından beri hiç uğramamıştı da oraya. Bu yüzden temkinliydi. Babasıyla görüşmek istediğini ve yanında onun da olması gerektiğini söylüyordu. &#8220;İlk gün İncilerle buluşuruz, ertesi gün de babama gideriz&#8221; yazıyordu. Bu durum Engin Küba&#8217;yı çok heyecanlandırmıştı. Ne yapacağına karar veremedi. İlk başta, bu dağ evini terk etmesi gerektiğini düşündü. Ardından kızına el koymayı ve çocuğu da öldürmeyi planladı. Sonra kızım ne istiyorsa, ne için buraya gelecekse onu yapacağım dedi. Fakat sonra tamamiyle bir ümitsizliğe kapıldı. Tüm heyecanı sönmüştü. Hayatının bir nebze bile değişebilecek olma ihtimali onu halsiz bırakmıştı.<\/p>\n<p style=\"text-align:justify;\">Oturup, kızını beklemeye başladı. Saatlerce donuk bir biçimde bekledi.<\/p>\n<p style=\"text-align:justify;\">Ardından kalkıp etrafı temizledi. Kargo kolilerini dışarıya çıkardı. Yatağını düzeltti ve hatta kızının yatağını bile yaptı tekrardan. Her yeri süpürdü, pencereleri sildi, çürük tahtaları boyayla kapattı. Etrafa böcekler için zehirler koydu. Sobasını kurdu. Dolapları düzenledi. İçlerindeki kullanılmayacak derecedeki eşyaları attı, yırtık olanları da dikti. Kötü, bozuk ve kırık olan tüm eşyayı ya onardı ya da attı. Karanlık için mumları çıkardı. Tüm evi baştan aşağıya temizledi.<\/p>\n<p style=\"text-align:justify;\">Ve bekledi.<\/p>\n<h4 style=\"text-align:center;\">BİTTİ<\/h4>\n<p style=\"text-align:right;\"><em>L.<\/em><br \/>\n<em>26 Aralık 2014 &#8211; 5 Ocak 2015<\/em><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"1797\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2020\/05\/29\/canli-performans-magaradaki-maganda-bolum-sekiz\/kapak-14\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/kapak.jpg\" data-orig-size=\"1280,1880\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;Picasa&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Kapak\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/kapak.jpg?w=204\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/kapak.jpg?w=676\" class=\"alignnone size-full wp-image-1797\" src=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/kapak.jpg\" alt=\"Kapak\" width=\"1280\" height=\"1880\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2020\/04\/kapak.jpg 1280w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/kapak.jpg?w=102&amp;h=150 102w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/kapak.jpg?w=204&amp;h=300 204w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/kapak.jpg?w=768&amp;h=1128 768w, https:\/\/kvlrap.files.wordpress.com\/2020\/04\/kapak.jpg?w=697&amp;h=1024 697w\" sizes=\"(max-width: 1280px) 100vw, 1280px\" \/><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}