{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Enlil ile Ninlil (İlk Bölüm-10)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/07\/enlil-ile-ninlil-ilk-bolum-10\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/07\/enlil-ile-ninlil-ilk-bolum-10\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/07\/enlil-ile-ninlil-ilk-bolum-10\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=4492",
    "updated": "2021-03-03T17:04:35Z",
    "published": "2021-03-07T14:00:39Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Enlil ile Ninlil (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "10 Glansin \/ MÖ 4000. Yy Enlil ile Ninlil aceleyle mutfaktan salona geçtiler. Gördükleri manzaraya mı yoksa koşup, oğulları Sin’e mi bakmaları gerektiği konusunda tereddüt ettiler. Fakat tam o sırada Sin de gürültüye uyanıp yanlarına gelmişti. Salonun ortasında dev bir kulübe büyüklüğünde metal yığını duruyordu. Salon demekle sadece coğrafî konumunu kastediyorum çünkü etrafta ne salon &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/07\/enlil-ile-ninlil-ilk-bolum-10\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-10)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p class=\"has-text-align-center\"><strong><u>10<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Glansin \/ MÖ 4000. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil ile Ninlil aceleyle mutfaktan salona geçtiler. Gördükleri manzaraya mı yoksa koşup, oğulları Sin’e mi bakmaları gerektiği konusunda tereddüt ettiler. Fakat tam o sırada Sin de gürültüye uyanıp yanlarına gelmişti. Salonun ortasında dev bir kulübe büyüklüğünde metal yığını duruyordu. Salon demekle sadece coğrafî konumunu kastediyorum çünkü etrafta ne salon ne de bir duvar kalmıştı. Önce sadece bekledi evdekiler, fakat daha sonra cansız bir kütleden tepki beklemelerinin saçma olduğunu düşünerek yanına doğru yaklaştılar. Daha yakından izledikleri sırada metalden, farklı renklerde ışıklar yayılmaya başladı. Kırmızı, yeşil, mavi, turuncu, sarı. Enlil çocuğu geriye iteleyerek, Sin’in zarar görme ihtimalini azalttı. Derken ışıklar simetrik biçimde birbirinden ayrılmaya başladı. Bu bir kapıydı, demir yığınının kapısı. İçeriden paslı bir merdiven aşağıya salındı. Enlil, Ninlil’i de geriye iteleyerek tüm tehlikeyi kendi üzerine aldığını sanıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil, “Bu bir gemi” diye fısıldadı. Anlaşıldığı kadarıyla bu bir gemiydi. Eski, yıpranmış bir gemiydi. Geminin içerisinde can çekişiyor gibi ışıklar yanıp sönüyordu. Derken aşağıya doğru inen mağara adamı kılıklı iki kişi belirdi merdivenlerde. Biri diğerinin koluna girmişti ve topallıyordu. Enlil, iyice tedirginleşti. Fakat bunu belli etmemek için ayrıca çaba gösteriyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Koluna girilen adam çok üzgün görünüyordu, “Üzgünüm” dedi. Enlil’i orayı temsil eden adam, oranın başkanı, yöneticisi, kralı, tanrısı gibi bir şey zannediyordu, çünkü önde duran oydu. “Üzgünüm efendim, sanırım barınağınıza hasar verdim. Çok üzgünüm” diye tekrarladı. Enlil ne diyeceğini bilemiyordu, ama bu bir şey demediği anlamına da gelmiyordu. Sarhoşluğun ve şaşkınlığın etkisiyle “Dişinde yeşillik var” deyiverdi. “Üzgünüm efendim, bunun için de üzgünüm” diyerek adam diliyle, dişini temizledi. Enlil birden kendini toparlayarak öksürdü ve… ama devamını getiremedi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil öne çıktı, “Siz kimsiniz? Ne işiniz var evimin salonunda?” diye kükreyerek hesap sordu. “Hanımefendi,” dedi adam, “sizden de özür dilerim. Biz halkla ilişkiler uzmanıyız. Aynı zamanda da rahibiz. Evinizin bahçesine iniş yapacaktık ama bir aksilik oldu, o yüzden buraya düştük. O aksilik sırasında da arkadaşım yaralandı. Önce onunla ilgilenebilir miyiz rica etsem?” Ninlil iki saniye bekledikten sonra bu isteği onayladı. Enlil’e, adamı mutfaktaki sandalyeye oturtması için rica edecekti ama Enlil’in hâlâ şaşkınlığını üzerinden atamadığını görünce vazgeçerek, adamın diğer koluna girmesini sağlayıp mutfağa yöneldiler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"> Adamın ayağından oluk oluk kan akıyordu. Enlil, “Bu adama n’oldu böyle” dedi endişeyle. “Baldırına demir gibi bir şey girdi galiba” dedi adam. “Ne demiri?” dedi Enlil. “Gemimizde çok fazla gereksiz parça var, gemi sarsılınca Naram da düştü. O arada bacağına o parçalardan biri girmiş olmalı. Ben gemiyi indirmekle meşguldüm” dedi adam. “Düşürmekle” diye düzeltti Enlil. “Çok üzgünüm efendim, çok üzgünüm” dedi adam, sanki geldikleri yerde sihirli bir cümleydi bu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil bu arada adamın bacağını hareket ettirmemesi için çabalıyordu. Bir leğene su doldurup adamın yarasını temizledi. Adam kısık sesle inlemeye başladı. Baldırı delinmişti ama hiç demir ya da cam parçası yoktu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Nereden geliyorsunuz?” diye sordu Ninlil işinin arasında. “Biz Dünya gezegeninden geliyoruz” dedi yaralı adam. “Evet” diye doğruladı öbürü. “Dünya mı? Orayı duymuştum,” diye atıldı Enlil, “nereden duymuştum ya?” deyip kafasını kaşıdı. “Dünya, trelokrasinin ortaya çıktığı yerdir,” dedi Ninlil, “niye geldiniz peki buraya? Bakın, burası kimsenin hakkının olmadığı bir gezegen. Kim size buraya inme hakkını verdi ki? Dua edin, herkes grevde” diye de devam etti. “Kime?” dedi adam. “Ne kime?” dedi Ninlil, adamın ayağına turnike bağlarken. Ninlil’in tedavi ettiği adam acıdan bir çığlık attı. “Kime dua edelim?” dedi diğer adam.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil ile Ninlil hiçbir şey söylemedi, kafalarındaki soru işaretiyle adama baktılar. “Biz buraya tam olarak bunun için geldik” diye soru işaretlerini gidermeye çalıştı adam ve devam etti: “Sizin tanrı ve sizin de tanrıça olduğunuzu biliyoruz. Biz gelişmekte olan bir toplumuz. Ama ne yazık ki halkımızda sıkıntılar çıkabiliyor, ahlakî ya da başka yönlerden. Bir laf vardır, korkunun temeli ahlakın temelidir, diye, bilir misiniz bilmem. Ama biz buna inanıyoruz ve maalesef bizim korktuğumuz biri yok. Halbuki bizi birleştiren, bizi korkutan, ümitlerimizi yitirmememizi sağlayan bir tanrımız ve tanrıçamız olsa fena mı olurdu? Daha çabuk ve daha olumlu yönde gelişebilirdik. Bizim de mitolojik öğelerimiz olsa, böyle cinsel konulara daha az kafa yorarak bilime çok büyük katkılar sağlayabilirdik. Lütfen, acele etmeyin karar vermekte. İsterseniz bir gelip uygarlığımızı da gezebilirsiniz. Çok fazla insan bulunmaz, günlük işlerle uğraşırlar. Şirin bir yerdir.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ninlil, Sin’e baktı ama çocuk konuşulanlarla hiç ilgilenmiyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bu gemiyle mi gideceğiz?” diye sordu Enlil. “Sahi, nasıl bu kadar kötü bir gemi yapabildiniz?” diye güldü Ninlil, adamın turnikesini tekrar sarıyordu. Adam biraz bozulmuştu, ama sonra geminin gerçekten de berbat olduğu geldi aklına. Aptallar fazla bütçe ayırmamışlardı buna, o kadar da söylemişti. Şimdi başka gezegenlere rezil oluyorlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Elimizdeki her şeyi birleştirdik. Biraz da diğer gezegenlerden yardım aldık. Çok büyük hayatî tehlikeler atlattık. Ama buralardan da başka gemiler bulabiliriz öyle değil mi?” dedi adamcağız.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil derin düşüncelere dalmıştı, “EKY!” diye bağırdı birden. “O nedir?” dedi adam. “En Kötüler Yarışması” diye açıkladı. “Anladım. Peki o nedir?” diye tekrar sordu adam. “Dünya ismini orada duymuştum. Şimdi hatırladım. En Kötü Esprilere Sahip Gezegen olarak Mizah Yoksunluğu ödülünü almıştı.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Eminim buradan daha fazla mizah yüklüdür,” dedi Ninlil ve, “son bir şey daha soracağım” diye ekledi: “uygarlığınızın adı nedir?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Adam belki duymuşlardır diye göğsünü şişirerek Ninlil’e döndü: “Sümerler.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İsyanın sesleri iyice çoğalıyordu ama kimse salonuna koca bir teneke yığını girmiş bu evi umursamıyordu. Ülkeye ışık hızıyla gelen bu kaostan, rejim yanlıları hariç herkes hoşlanmıştı. Kimse vazgeçmeyi düşünmüyordu, bu rejim de hükümet de, olmayan pılını pırtını toplayıp def olup gidecekti.<\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}