{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Enlil ile Ninlil (İlk Bölüm-14)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/11\/enlil-ile-ninlil-ilk-bolum-14\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/11\/enlil-ile-ninlil-ilk-bolum-14\/#comments",
            "@thr:count": "1"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/11\/enlil-ile-ninlil-ilk-bolum-14\/feed\/atom\/",
            "@thr:count": "1"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=4500",
    "updated": "2021-03-03T17:10:32Z",
    "published": "2021-03-11T14:00:43Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Enlil ile Ninlil (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "14 … ÜNİVERSİTESİEDEBİYAT FAKÜLTESİTARİH BÖLÜMÜ ENKİDU VE GILGAMIŞ’IN EŞCİNSELİLİŞKİSİ BAĞLAMINDA İNSANIN MELEKELERİ BİTİRME TEZİ HAZIRLAYANMelis Kan Danışman… 1. BÖLÜM Melis Kan, Enkidu ve Gılgamış’ın Eşcinsel İlişkisi Bağlamında İnsanın Aklî Melekesi, Tarih Gılgamış Destanı, tarihin en eski yazılı destanı olma özelliğine sahiptir. 12 kil tablete Akad çivi yazısı ile yazılmıştır. Temel olarak ölümsüzlüğü arayan bir kralın &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/11\/enlil-ile-ninlil-ilk-bolum-14\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-14)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p class=\"has-text-align-center\"><strong><u>14<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">… ÜNİVERSİTESİ<br>EDEBİYAT FAKÜLTESİ<br>TARİH BÖLÜMÜ<br><br>ENKİDU VE GILGAMIŞ’IN EŞCİNSEL<br>İLİŞKİSİ BAĞLAMINDA İNSANIN MELEKELERİ<br><br>BİTİRME TEZİ<br><br>HAZIRLAYAN<br>Melis Kan<br><br>Danışman<br>…<br><br>1. BÖLÜM<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Melis Kan, Enkidu ve Gılgamış’ın Eşcinsel İlişkisi Bağlamında İnsanın Aklî Melekesi, Tarih<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><strong>Gılgamış Destanı<\/strong>, tarihin en eski yazılı destanı olma özelliğine sahiptir. 12 kil tablete Akad çivi yazısı ile yazılmıştır. Temel olarak ölümsüzlüğü arayan bir kralın öyküsüdür.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Destanın kahramanı Gılgamış’tır. Kendisi M.Ö. 28. Yüzyılda Mezopotamya’daki Uruk kentinde hüküm sürmüştür ve ismi Sümer Kral Listesi’nde tufan sonrası dönemde Uruk şehrinin beşinci kralı olarak geçer. Kendisinin 126 yıl hüküm sürdüğü yazılıdır. Ayrıca Gılgamış öncesindeki kralların hüküm süreleri de binlerce yıl gibi fantastik rakamlardır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gılgamış’ın anne ve babası tanrıça Ninsun ve bir diğer efsanevi Uruk kralı Lugalbanda’dır. Dolayısıyla Gılgamış yarı tanrıdır ve insanüstü bir güce sahiptir. Fakat yarı tanrı olmasından dolayı ölümlüdür.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ölümsüzlüğün ve bilginin peşindeki insanı yücelterek anlatan Gılgamış Destanı, Gılgamış’ın ölümünden bin yıl kadar sonra yazılmıştır ve günümüze kadar gelebilmiştir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Destan ilk olarak Gılgamış’ın özelliklerini övgüyle anlatarak başlar. Destanın öbür bölümlerinde ise Gılgamış’ın başından geçen serüvenler anlatılır. Olağanüstü olayların en belirgin halidir. Olabildiğince gerçek dışılık kullanılmıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İlk serüven Gılgamış ile Enlil’in babası, Gök Tanrı Anu arasında geçer. Uruk halkına acımasız davrandığı için Gılgamış’a öfkelenen Anu, onu öldürmek için vahşi bir hayvan olan Enkidu’yu devreye sokar. Enkidu, burada vahşiliği, hayvanî yanı ve barbarlığı temsil etmektedir. Kendisi vahşi hayvanlarla beraber yaşayan birisidir. Ta ki Gılgamış’ın gönderdiği bir hayat kadını, onu baştan çıkarıncaya kadar. Enkidu artık hayvanlarla beraber yaşayamaz ve hayat kadınıyla birlikte şehre inmek, normal insanlar arasında yaşamak zorunda kalır. İlk olarak Gılgamış ile bir savaş yapar, fakat savaşta Gılgamış üstün gelir. Daha sonra Enkidu Gılgamış’la sevgili olur. Bu, Dünya tarihinde kayıt altına alındığı bilinen ilk eşcinsel birlikteliktir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu birlikteliğin kanıtları Gılgamış’ın rüyalarında saklıdır. Gılgamış Enkidu’yla karşılaşmadan önce bir rüya görür. Rüyada bir adam onun üzerine düşmüştür ve bir sürü adam da onun ayaklarını yalamaktadır. Bu adam Enkidu’dur. Gılgamış, ondan bir kadınmış gibi zevk alır. Annesine bu durumu anlatır. Annesi, Enkidu’dan haber verir.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Daha sonra tekrar benzer bir rüya görür. Bu kez yolun ortasında bir balta yatıyordur. Bunun çevresine toplanmışlardır; halk da oraya bakmaya çalışıyordur. Gılgamış baltaya bakar ve çok sevinir. Onu severek, üzerine çıkar. Ondan bir kadınmış gibi zevk alır. Gılgamış bu rüyayı oğluna anlatır. Oğlu bu baltanın Enkidu olduğunu söyler ve “Ondan bir kadınmış gibi zevk almanın sebebi, onu kendinle denk tutacak olmandır” der.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Daha sonra da bir bölümde Gılgamış, birlikte girdikleri bir macerada Enkidu’ya birinci düşünü anlatır ve Enkidu bundan çok hoşnut olur.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil’in torunu ve Sin’in kızı İştar, Gılgamış’a evlenme teklifi eder. Gılgamış bunu reddeder çünkü Enkidu’yla ilişkisi vardır. Onuru kırılan İştar, Gılgamış’ı öldürmesi için yeryüzüne kendi ablasının kocası olan boğayı, Gugalnanna’yı gönderir. Gılgamış, Enkidu’nun da yardımıyla onu öldürür. Bu olay aynı zamanda İştar ile kız kardeşi, Ereşkigal’in arasını açar. Ereşkigal’in lanetiyle Enkidu, rüyasında boğayı öldürdüğü için tanrılar tarafından ölüme mahkûm edildiğini görür.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Daha sonra Enkidu, Gılgamış’ın kollarında can verir. Ölümünün nedeni tam olarak bilinmese de ölümcül bir hastalıktan kaynaklandığı düşünülmektedir. Gılgamış ölünün başından bir hafta boyunca ayrılmaz. Ona iç burkan bir ağıt yakar, görkemli bir cenaze töreni düzenler. Gılgamış, ölümü, sevgilisini kaybederek tatmıştır. O güne kadar umursamadığı ölüm, onun en yakınındakini almıştır.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Gılgamış ne yapacağını bilemez, kendini dağlara taşlara vurur. Dağın en tepelerine kadar tırmanır. İştar ise hâlâ öfkesini dindirememiştir. Dünya üzerinde bir tufan yaratır. Fakat Gılgamış dağın tepesinde olduğu için bu tufandan kurtulur. Utnapiştim’in de sağ kaldığını öğrenen Gılgamış, onu bulmak üzere yola çıkar. Çıkabileceği en yükseğe çıkar. Güneş’in kapısının önüne gelir, eşikten geçerek öbür tarafa gider. Utnapiştim’i arar, önce yerini söylemezler ama sonra sarhoşluk tanrıçası ya da perisi Siduri, onu Utnapiştim’e götürür. Gılgamış çok ısrar eder ve en sonunda Utnapiştim’i ikna eder. Utnapiştim, ölümsüzlük otunun denizin dibinde olduğunu söyler. Gılgamış çıktığı dağdan aşağıya doğru koşmaya başlar ve en son denize dalar. Ölümsüzlük otunu koparır ve denizden çıkar. Çok yorulmuştur, deniz kenarında azıcık uyuklar. Bu arada ot hâlâ yanındadır. Bir yılan gelir ve otu yer. Gılgamış uyanır, ot yoktur, Uruk’a eli boş döner. Ve orada ölüme yenik düşer.<\/p>"
    },
    "thr:total": "1"
}