{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Enlil ile Ninlil (İlk Bölüm-8)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/05\/enlil-ile-ninlil-ilk-bolum-8\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/05\/enlil-ile-ninlil-ilk-bolum-8\/#comments",
            "@thr:count": "1"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/05\/enlil-ile-ninlil-ilk-bolum-8\/feed\/atom\/",
            "@thr:count": "1"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=4488",
    "updated": "2021-03-04T06:08:45Z",
    "published": "2021-03-05T14:00:57Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Enlil ile Ninlil (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "8 Glansin \/ MÖ 4000. Yy Enlil, Bergson ve Ninlil, Mongol Bar’a gelmişlerdi. Burası bir striptiz barıydı ve nedense ortalık fazla hareketli değildi. Bergson “Sana buraları gezdireceğim” derken burayı kastettiğini Enlil’e söylediğinde, Enlil, hayır, dese de kendisinin reddetmesinin Bergson’un ısrar etmesiyle doğru orantılı olacağını da biliyordu. Bu yüzden son bir çare olarak yeni tanıştığı Ninlil’i &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/05\/enlil-ile-ninlil-ilk-bolum-8\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-8)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p class=\"has-text-align-center\"><strong><u>8<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Glansin \/ MÖ 4000. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil, Bergson ve Ninlil, Mongol Bar’a gelmişlerdi. Burası bir striptiz barıydı ve nedense ortalık fazla hareketli değildi. Bergson “Sana buraları gezdireceğim” derken burayı kastettiğini Enlil’e söylediğinde, Enlil, hayır, dese de kendisinin reddetmesinin Bergson’un ısrar etmesiyle doğru orantılı olacağını da biliyordu. Bu yüzden son bir çare olarak yeni tanıştığı Ninlil’i de gelmeye ikna etti. Şimdi herkes mutluydu. Olaylar kendi kendine gelişiyordu, Enlil’in hiçbir fikri yoktu. Ofisteki adam, Enlil kutsal kitabını bastırabilsin diye erotik dergiler basan bir matbaaya yönlendirmişti onu, o da maalesef bir süre katlanmaya çalışacaktı. Bunun da ancak kendini yakın hissettiği biriyle mümkün olacağını biliyordu. Fakat yapacak pek bir şeyi olmadığından, önce ânın tadını çıkarmaya çalışması gerektiğini anlamıştı. Adamla iyi anlaşmaya karar vermişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Neden pornocu oldun?” deyiverdi Enlil. Ninlil ağzındaki içkiyi püskürttü. Şimdi duruma Enlil de ağzındaki kokteylle gülerek eşlik ediyordu. Adamın bozulduğunu anlayınca biraz nahifleşerek konuştu: “Yani neden o güzel matbaada bir sürü porno dergisi basıyorsun?” “Uzun hikâye: Eşim beni aldattıktan sonra anladım ki, bütün kadınlar fahişedir. Fakat sen hariç Ninlil, tabii eğer sen de birini terk etmediysen” buyurdu Bergson. Bir kahkahayla, çok saçma olduğunu belirtti Enlil. “Hiçbir şeyi yaşamadan anlayamazsın. Bu yüzden yıllardır bunu savunuyorum” diye tavır koydu Bergson. “Neyi?” diye inledi Ninlil. “Pornografiyi. İyi ki diziler, filimler, belgeseller, programlar, haberler kalktı da televizyonda izlenecek şeyler kaldı” dedi Bergson. “Televizyon mu? Bir süredir matbaana kitabımı bastırabilmek için gidip geliyorum. Yani seni az çok tanır oldum Bergson, buna dayanarak da belirtmek istiyorum ki, sen ‘LCD’ye ‘LSD’ diyen adamsın” söyledi Ninlil. “Çok mu farklı şeyler sanki? İkisi de beyni uyuşturuyor. İnsanlar yıllardır televizyondan gördüklerini aldılar, yargılamadan. Her şey yapmacıktı. Hatırlıyor musun o zamanları? Devletler bunları kaldırınca milyonlarca insan intihar etmişti. Nüfuslar azalınca da hiçbir devlet birbiriyle yarışamaz oldu. SAMİMİYET geldi, SAMİMİYET!” diye yükseldi Bergson. “Pornografi samimiyet mi?” diye sordu Enlil, merak etmişti. “Öyle mi?” deyip soruyu Ninlil’e itelemişti Bergson. “Bence değil. Porno şu zavallı insanlara cesaret verir. Cesaretse pişmanlık getirir” buyurdu Ninlil, kısa bir sürede bu kadar tespit yapmış olmaktan tedirgindi. “Porno izleyip kederlenen biri var mıdır?” diye sordu Bergson. “Filmin içerisinde yer alamadığı için kederlenen gençler vardır tabii” diyerek sohbeti yumuşattı Enlil. “Bazı şeyler utanç verir insana. Utanıyor musun hiç?” dedi Ninlil, yumuşayan sohbeti sertleştirmişti. “Elbette. Hatta utancımdan ağlıyorum. İşte bu yüzden kederleniyorum” dedi Bergson, sakindi. “Sadist misin?” dedi Enlil. Bu, Bergson’un beklediği soruydu. Peki, Bergson durur mu? Yapıştırdı cevabı: “Hayır, acizim.” “Olsun. Bak, trelokraside çare yoktur” diye süzüldü Ninlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Irkçılar!” diye yükseldi Bergson. “Efendim?” dedi Ninlil gözlerini kırpıştırırken. “Irkçılar çaredir” dedi Bergson, kendinden emin bir şekilde arkasına yaslanıp içkisini yudumlarken. “Irkçılar…” diyerek elindeki bardağa daldı Enlil. “Suça meyilli insanlara ayrıcalıkları olan insan topluluğu” diyerek tanımını yaptı Faşist Bergson. “Bu da suç değil mi?” dedi Ninlil, uyuşuyordu. “Tanrı katil mi?” Bergson. “Neden hiç siyahî süper kahramanımız yok? Irkçılar yüzünden” dedi Ninlil dalgın dalgın. Bir çıtırtı duyan ceylan gibi daldığı noktadan gözlerini ayırarak bağırdı Enlil: “<em>Batman<\/em> var?” “Kostüm o,” diye belirtti Bergson, “ayrıcalık diyorsun ama trelokraside ayrıcalık yoktur” diye de devam etti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sessizleştiler. Bir an bu konuya girmeli miyiz diye tedirgin oldular ama sonunda Bergson ağzını tutamayıp konuşuverdi: “Trelokraside devlet, halka hak vermez. Ama insanlar birbirine hak vermelidir.” “Niçin?” dedi Ninlil. “Hükümetler bir sürü aptal insan üretir, bunu kendisi de bilir. Bu yüzden yasalar çıkartır, yasaklar koyar. İşte bu yüzden” şeklinde cevapladı Bergson. “Öyle söylüyorsun ama bence insanın insandan başka düşmanı yoktur. Haksız birkaç ırkçı da bu rejimi yıkamaz. Hükümetler ne yaparsak yapalım ‘buna hakkın yok’ diyerek bizi yönetebilir” dedi Enlil, böyle konuştuğuna memnundu. “Peki yaşama hakkı? Yaşama hakkının olmamasını aklın alıyor mu?” diye sordu Bergson.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Derken bir adam yanlarına gelerek konuşmaya başladı: “Beyler, bir vatandaş olarak sizi uyarıyorum. Az önce rejim hakkında konuştuğunuzu duydum.” “Peki dostum, sakin ol. Bir daha olmayacak” dedi Bergson, insanlar sakinleşmeliydi. Bu cevaba karşılık adam yavaşça orayı terk etti. “Sana bir şey söylemeliyim” dedi Enlil, Bergson’a. “Kendini mecbur hissetme” diyerek tebessüm etti Bergson. “Erotik dergiler haricinde bir şeyler basmayı hiç düşündün mü?” diye sordu Enlil. “Elbette. Neden olmasın?” dedi Bergson. Ninlil konuya kulak kabarttı. “Peki bir kutsal kitap basar mısın?” dedi Enlil. “Ne? Yoksa bu, şu rahibe fantezili şeylerden mi?” diye karşılık verdi Bergson, meraklıydı. “Hayır, ben galiba bir tanrıyım ve kutsal kitabımı bastırmak istiyorum” buyurdu Enlil. Bergson korktu. “Aaa,” ünlemiyle şaşırdı Ninlil, “gerçekten mi Enlil? Hatırlıyorsun!” Bergson iyice endişelenmeye başlamıştı. “Ben ne yaptım!” der gibi bakıyordu. “Biliyorum, sen tanrıçasın” dedi Enlil. Bergson tamamen sohbetten çıkmıştı artık. Enlil ile Ninlil aralarında, bir piyeste oynuyorlarmış gibi konuşuyorlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Peki neler yaptım ben tanrı olarak Ninlilciğim?” “Çok şey oldu Enlil, ama her şeyi bileceksin yakında.” “Be… Ben hiçbir şey bilmiyorum.” “Neredeydin bunca zamandır? Neler yaptın? Seni bulmakta çok zorlandım, bu gezegenin her yerini gezdim, sana yemin ederim.” Enlil şaşkınca gülümsedi, saf bir çocuk gibiydi. “Ninlil, üç yıl öncesi benim kafamda yok. Yıllardır aynı şeyleri yapıp duruyorum. Başka bir insanı oynuyor gibiyim.” Bergson toparlandı, gitmeliyim, diyordu: “Bunlar iyice uçtular, gitmeliyim!” Ninlil elini Enlil’in yanağına koydu: “Ah Enlil, saf bir çocuk gibisin. Temizsin. Hatırlıyor musundur acaba hâlâ eskiyi?” “Hiçbir şey, hiçbir şey hatırlamıyorum. Gerçi bazen bazı şeyleri hatırlıyor gibi oluyorum ama…” “Nereden anladın peki tanrı olduğunu?” Bergson ceketini aldı ve masaya bir miktar para bıraktı. Yalnızca, “Ben gidiyorum…” deyiverdi Enlil ile Ninlil’e ve ekledi: “arkadaşlar…”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bergson mekândan çıkarken Enlil ile Ninlil hâlâ konuşuyordu. “Atlayıp zıplıyordum,” dedi Enlil, “en sonunda on dördüncü kattan atlayıp da ölmemenin normal bir şey olmadığını öğrendim.” Ninlil kahkahalarla gülüyordu. Enlil konsantrasyonunu bozmadan devam etti: “Ben tanrıysam bu kadar zaman neler yaptım peki?” “Sen her şeyi yaratansın, Enlil. İlk havayı yarattın, mineralleri. Taşı icat ettin, suyu icat ettin. Ve en son sevgilim, hücreyi yarattın.” “Bu kadar uzun süre yalnız bunları yapmakla geçmezdi, o yüzden ikinci en seveceğim şeyi icat ettim: Yazmak. Katrilyonlarca şey yazdım. Daha sonra da bunların hepsini inanılmaz derecede kısaltarak sadece bir kitapta topladım. Geçen gün de birinci en seveceğim şeyi icat ettim: nefes almak.” İkisi de gülümsüyordu. Büyülenmişlerdi. “Kafanı yorma sevgilim, içindeki tüm kötülük silinmiş.” “Nereden biliyorsun?” “Zihnini okuyorum.” “Ah, düşünemiyorum, beynim düşüncelerin yerine hazır bilgileri sunuyor.” Hiçbir şey düşünemeden gözlerini kapattılar.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Derken yan tarafta bir adam elindeki bardağı masada kırdı. Barmen kafası kıyak olan bu adamı çıkartmaya çalışırken adam birden bağırdı: “Beni buradan çıkartacak adamın amına korum lan!” Bir başka adam daha gürledi: “Benim her türlü hakkım var. Sikerim rejiminizi!” Sarhoş, bir dizini yere koyarak kafasını yukarı kaldırdı ve kolunu yukarıda tutup eliyle orkestra şefi gibi yukarıya doğru daireler çizdi. Ve müzik başladı:<\/p>\n\n\n\n<p class=\"has-text-align-center\">♪ Madness – <em>Never Knew Your Name<\/em> ♫♪<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><em>It was very late in the discotheque \/ I was feeling blue as I sometimes do…<\/em> Sarhoş adamın arkasına iki striptizci, iç çamaşırlı hatun geliyor ve senkronik hareketlerle şarkıya uygun vaziyette yavaşça dans etmeye başlıyorlar. <em>You said it’s not the sort of thing you usually do \/ Talking to strangers so late in the night \/ These days you never know…<\/em> Striptizciler dans ederek sarhoşun koluna giriyorlar ve tam da burada herkes birden dansa eşlik etmeye başlıyor: <em>Well I thought you were nice I even told you so \/ But you smiled so shyly and said to me…<\/em> Barmen parmağında tepsisini çeviriyor, striptizcinin biri balet gibi baş parmağının üzerinde dönüyor, başka bir adamsa büyük bir masayı deviriyor, <em>But you said you’d catch the bus so I ended up alone…<\/em> Dönerek arkaya giden adamların arasından sarhoş çıkıyor ve Enlil ile Ninlil’in üzerine doğru kayıyor. <em>I never knew your name nor your telephone number…<\/em> Sarhoş adam bir striptizciye parmağıyla işaret ediyor, kız utanmış gibi ellerini yanaklarına koyuyor. Arkalarında ise onlarca insan kavga ediyor. <em>Will I ever see you again?<\/em> Sarhoş adam tek ayağında dönüyor ve kollarını açarak kıza sesleniyor: <em>I wonder?<\/em><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4710\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1614789945474-9\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-9.png\" data-orig-size=\"1324,747\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1614789945474-9\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-9.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-9.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-9.png?w=1024\" alt=\"\" class=\"wp-image-4710\" width=\"216\" height=\"122\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-9.png?w=216 216w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-9.png?w=432 432w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-9.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1614789945474-9.png?w=300 300w\" sizes=\"(max-width: 216px) 100vw, 216px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Şimdi ise Enlil ile Ninlil sokaklarda sarhoş geziyordu. Akıllarında ‘yarınki sunum’, ‘bir hafta sonraki sınav’ ya da ‘kızının doğum günü’ gibi şeyler yoktu. Sarhoştular ve tanrıydılar. Onların hayatta kalabilmek, sosyal toplumda tutunabilmek gibi kaygıları namevcuttu. Sahip oldukları geçici beden dâhilinde var oluyorlardı. Başlangıç ve bitişi belli olmayan bir sürgünün tadını çıkartıyorlardı. Birazdan da Ninlil’in evine varacaklar ve Enlil geceyi orada geçirecekti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Fakat bu gezegendeki diğer insanlar hiç de bu kadar rahat değildi. Sokaklar az önce çıkan büyük bar kavgasıyla alevlenmişti. Binlerce insan elektronik aletlerle birbirlerine ulaşmışlar, yıllardır eli kulağında olan isyan böyle bir bar kavgası olarak vuku bulmuştu. Binlerce, sonra milyonlarca ve sonra daha fazla insan dışarıya çıkıyordu. Evlerin ışıkları söndürülmüş, tüm ışık sokaktaydı. Buna hakları yoktu, insanların isyan etmeye hakları yoktu. O yüzden ambulansın TOMA’lardan geç geldiği bu metropolde yarım saat içerisinde devletin bütün TOMA’ları sokaklara dökülmüştü. Devletin, hükümetin bir planı vardı. Ve o planda böyle bir isyana zerrece yer yoktu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İnsanlar karşı karşıya kaldıkları bu durumlarla delirmenin eşiğine gelmişlerdi, –her ne kadar hükümet zaten onları öyle kabul etse de– şimdi de o eşikten atlamışlardı. Ne olacağını kimse kestiremezdi. Zaten bu da öyle bir durum değildi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sonraki iki saat içerisinde devlet hâlâ akıl hastanelerindeki hastalara davrandığı gibi davranıyordu insanlara. Bunun üzerine de, metropolde çalışan neredeyse herkes sabahın ilk saatlerinde grev yapacağını açıkladı. Bu grevlere devlette çalışan bazı muhalif insanlar da destek vermeye başlamıştı. Anlaşılan bu yönetim biçimi herkesin canına tak etmişti. İsyancılar, devletin başındakilerinin, gezegenlerini evrenin tımarhanesi haline getirdiğini söylüyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil ile Ninlil ise iki buçuk saat sonra Ninlil’in evine vardılar. “Ayakkabıları çıkartıyor muyuz?” diye sordu Enlil, sarhoşken bile böyle bir geleneği hatırlayabilmesinin garipliğine aldırmadan. “Yoo” diye garipsedi Ninlil. Ne yazık ki bunun ‘yoo çıkartıyoruz’ mu, yoksa ‘yoo çıkartmıyoruz’ mu olduğunu çözemeyecek kadar sarhoştu Enlil. Ayakkabılarını çıkartarak içeri girdi. İçeride 4–5 yaşlarında bir erkek çocuğu karşıladı Enlil ile Ninlil’i. Ninlil ışık hızıyla Enlil’e terlik uzattı. Enlil, kim olduğunu sordu bu çocuğun.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Oğlum” dedi Ninlil, terliklerini giyerken. Şaşırdı Enlil bu yaştaki bir kızın çocuğu olmasına. Sonra şaşırdığını belli etmemeye çalışarak, “Öyle mi, peki kimden?” diye sordu, son üç yıldır hiçbir kadınla seks yapmadığından emin bir şekilde.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Senden tabii ki, Enlil” dedi Ninlil büyük bir soğukkanlılıkla. Böylece insanın sarhoşken hayatını mahvetme ihtimalinin son derece yüksek olduğu kanısını doğruluyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Nasıl?” diye sordu Enlil. “Ne nasıl? Bana tecavüz ettin!” “Ben mi? Neden?” “Ettin işte, bir önemi var mı?” “Bilmiyorum. Daha önce hiç kimseye tecavüz etmedim. Yani ettiysem de hatırlamıyorum. Niye hatırlamıyorum? Anlatacak mısın bana her şeyi?” “Anlatacağım elbette. Bunun için peşinden geldim ya!” “Neredeydim ki ben?” “Başka bir dünyadaydık. Bana tecavüz ettiğin için tanrılar meclisi seni cezalandırdı. Hafızanı silerek seni bu cehenneme, ölüler diyarına gönderdi.” “Abartmıyor musun?” “Burası cehennem, Enlil, bir baksana etrafına. Trilyonlarca insan var. Nüfus çıldırmış vaziyette. Ancak senin gibi hafızasını kaybetmiş birisi buranın makul bir yer olduğunu düşünür.” Enlil durgunlaştı, çünkü Ninlil’in haklı olduğunu düşünüyordu. Bu, tanrılar arasındaki ilk tecavüz olayıydı. Üstelik gencecik bir kızaydı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Çocuğun ismi ne?” diye sordu Enlil. Yaptıkları hatanın da farkına varmışlardı aynı anda. Bu, tecavüzlü, cehennemli, ölülü muhabbetten sonra Ninlil hemen çocuğu yatırmaya gitti. Onu alnından öperek bir şey anlayıp anlamadığını kontrol ettikten sonra Enlil’in yanına döndü. Enlil hâlâ sorusunun cevabını bekliyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Sin” dedi Ninlil, “Çocuğun adı Sin.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Baş başa mutfak masasında, karanlıkta bir yarım saat geçirdiler. Her şey sakindi. Derin bir nefes alma sesiyle bozuldu sessizlik.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Sin kaç yaşında?” dedi Enlil, oğlunu değil de daha çok geçmişini merak eder gibiydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“3 buçuk yaşında.” “İyi bir çocuk mu?” “Çocuklar iyidir, Enlil. Ama onun bir hastalığı var.” “Nedir?” “O gördüğün kendisi değil, yalnızca plastik bir deriydi. O görünmez.” Söylenecek bir şey var mıydı? Vardıysa bile sustular. Aydınlığın olmadığı yere ses de pek uğramazdı. Sessizliğe karıştılar. Sonra dışarıdaki isyanın sesleri duyulmaya başladı. Ninlil’in evi arka sokaklarda olmasına rağmen buralara kadar geliyorduysa ses, isyan iyice büyümüş demekti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Biraz da sen bahsetsene. 3 senedir ne yapıyorsun?” dedi Ninlil. “Sanırım az önce yanıldın” diye cevap verdi Enlil. “Hangi konuda?” “Hafızamı silmiş olmamalılar. Çünkü ben başka birinin hayatına devam ettim. Bir reklâm şirketinde çalışıyorum meselâ. Ne alâka bu? Arkadaşım var, kim olduğuna dair hiçbir fikrimin olmadığı.” “Olabilir. Yani ölen birinin hayatını sana nakletmiş olabilirler.” “Olabilir.” Ninlil gülerek sordu: “Bir şey soracağım. Burada, tanrı olduğunu kaç kişiye ispatlayabildin?” Eliyle sıfır işareti yaparak sırıttı Enlil. Sonra dizinde ellerini bağlayarak, bacaklarını kendine doğru çekti. Aradan sessizlik dolu bir üç dakika daha geçti. Tekrar biri derin bir nefes alarak sessizliği bozdu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Evet,” dedi Ninlil, gülüyordu, “o kadar da uzun bir hikâye sayılmazmış bu.” “Bana da öyle geldi” dedi Enlil. Güldüler. Sessizliğin şiddetinden mi, yoksa çocuk uyuyor, ondan mı bilinmez, ikisi de çok ses çıkartmamak için ayrıca bir çaba gösteriyordu. Gece on ikiyi geçiyordu. Enlil ile Ninlil, birbirini çok iyi tanıyan iki yabancı gibi karanlıkta oturuyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Sana tapan kimse var mı?” diye sordu Enlil. “Maalesef” dedi Ninlil. “Bana da tapan kimse yok,” dedi Enlil, “öyleyse biz tanrı olmuyoruz ki” diye de ekledi. Ninlil, Virginia Woolf gibi gülümsüyordu, “İşte ben sana tapıyorum!” “Öyleyse ben de sana tapıyorum” dedi Enlil. Elleri masanın üzerinde birleşmişti. Kıçlarını kaldırarak masanın üzerinde öpüştüler. Önce tadımlık bir öpücük aldı Enlil, sonra doyasıya öptü. Birbirlerini tanımanın en basit yolunu seçmişlerdi. Yani tanrılar öpüşe öpüşeydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Derken nefret dolu bir gürültüyle evin salonu yerle bir oldu.<\/p>"
    },
    "thr:total": "1",
    "comments": {
        "commentCount": "bir",
        "comments": [
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/0aa5ff0c1a37186f62b49b8c730b1cb3?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "halukdiyar",
                "dateTime": "2021-03-05T22:17:41+03:00",
                "commentBody": "Bergsonun Enlile yanıtı aklıma şunu getirdi; &#8220;Karın aldatınca anladinki tüm kadınlar orospudur, öleceksin&#8221;<br \/>\nCenazene geç kalma yahut yaşadığın hayatın yasını tutma",
                "commentLikeCount": "3"
            }
        ]
    }
}