{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"Enlil ile Ninlil (İlk Bölüm-11)"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/08\/enlil-ile-ninlil-ilk-bolum-11\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/08\/enlil-ile-ninlil-ilk-bolum-11\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2021\/03\/08\/enlil-ile-ninlil-ilk-bolum-11\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=4494","updated":"2021-03-03T17:42:42Z","published":"2021-03-08T14:00:56Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Enlil ile Ninlil (Roman)"}],"summary":{"@type":"html","$":"11 Dünya \/ MS 21. Yy Dünya endişeliydi. Onlarca saattir gökyüzüne örtülen kumaş nedeniyle insanlar uydulara ulaşamıyorlar ve kaynağı belirsiz gürültüden dolayı hiçbir iletişim kuramıyorlardı. Bu da büyük bir kaosa sebep oluyordu. Elektrik, saklanmış gibiydi. Şehirler kapkaranlık ve denizler, çöller ve ormanlar elektrik yüklüydü. Bu da dev orman yangınlarına sebep oluyordu. İnsanlar bağırıp çağırmaktan, birbirlerine &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/08\/enlil-ile-ninlil-ilk-bolum-11\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-11)<\/span><\/a>"},"content":{"@type":"html","$":"<p class=\"has-text-align-center\"><strong><u>11<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MS 21. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Dünya endişeliydi. Onlarca saattir gökyüzüne örtülen kumaş nedeniyle insanlar uydulara ulaşamıyorlar ve kaynağı belirsiz gürültüden dolayı hiçbir iletişim kuramıyorlardı. Bu da büyük bir kaosa sebep oluyordu. Elektrik, saklanmış gibiydi. Şehirler kapkaranlık ve denizler, çöller ve ormanlar elektrik yüklüydü. Bu da dev orman yangınlarına sebep oluyordu. İnsanlar bağırıp çağırmaktan, birbirlerine ulaşmaya çalışmaktan vazgeçip pes etmişlerdi. Her biri bir köşeye pısmış vaziyette olacakları seyrediyor ve dualar ediyordu. Gürültü herkesi pasifleştirmişti. Dünya’da herkes susmuş ve köşesine çekilmişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bir anda ses kesildi. Mutlak sessizlik oluştu. Gürültü kesildi ama arkasından yaylı çalgıların sesi duyuldu. Yavaş bir sesti bu, giderek artıyordu. Bir koro giriyordu bir yerinde. Bir ilahi miydi yoksa? Bu, Mozart’ın <em>Requiem<\/em>’inin huzuru ve hafifliği hatırlatan bölümü, <em>Lacrimosa<\/em>’sıydı. İnsanlar artık öldüklerine emindi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Aah,” diye bir ses duyuldu, rahatlamış birinin sesiydi bu. Müziğin üzerine konuşuyordu bir radyo programcısı edasıyla: “Sonunda sustunuz. Biraz rahatlayın lütfen. Hiçbir şeyden haberi olmayan insanlar niye kendilerini sürekli şüpheye sokar ki? Rahatlayın. Buraya, birine bakmaya geldik.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Herkes merakla dinliyordu. Fısıldaşmalar artmaya başladı. Herkes bir şey söylüyordu. Dünya’nın üzerindeki örtü çekilmeye başladı. Güneş ışıkları tekrar kendini gösteriyordu. İnsanlar tekrar konuşmaya başladı. Kimse Ses’i dinlemiyordu. Milyarlarca insanın konuşması yoğun bir gürültü kirliliğine sebep oluyordu. Ses sinirlendi. Birden öfkeyle kükredi: “Bana derhal Gılgamış’ı bulun! Kırk sekiz saatiniz var.”<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4646\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1607779005170-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170.png\" data-orig-size=\"877,828\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1607779005170\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170.png?w=877\" alt=\"\" class=\"wp-image-4646\" width=\"155\" height=\"146\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170.png?w=155 155w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170.png?w=310 310w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607779005170.png?w=300 300w\" sizes=\"(max-width: 155px) 100vw, 155px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">“Ne oldu?” diye inledi Nur. Yirmi yedi saattir uyuyordu. İşgal onu yıpratmıştı. Korkudan uzun bir süre halsizleşti. Çareyi uyuyarak kaçmakta bulmuştu Dünya işgalinden.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Melis, Nur’dan on saat önce uyanmıştı. Sin ise saatlerdir Dünya’yı bu karanlıktan nasıl kurtaracağını düşünmeye çalışmıştı. Fakat Ay ve Güneş aynı anda ortadan kaybolduğu için hiçbir şey yapamamış, silik bir vaziyette köşeye sıkışmıştı. O da saatlerce kızların başında bekledi. İlk defa görünmezliğini unutmuştu, çünkü o an tüm Dünya görünmezdi. Bu durum onu düşüncelere itti. Küçüklüğünden beri her şeyi hiç bu kadar ayrıntılı düşünmemişti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Seneler evvel ailesinin onu buraya getirmesinden bu yana 6000’den fazla sene geçmişti. İlk geldiklerinde çok küçük yaşta olduğu için pek bir şey anlayamamıştı. Çok kalabalık bir yerden neredeyse hiç insanın olmadığı bir yere geldikleri için meraklıydı. Ama şimdi nüfus daha da artıyor, bu gezegen de Glansin’e benziyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Çok defa pes etmişti. Çok defa da peşinden koşabileceği hiçbir şeyin kalmadığını düşünmüştü. Ama her zaman bir şeyler çıkardı oyalanabileceği. Şimdi de öyle olmuştu ama onun yapabileceği bir şey yoktu. Tamamen kullanışsızdı ve yerde bir köpek gibi yatıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bir dönem Tuvalı bir sanatçının peşinden koşturmuştu. Uzun bir süre sonra Tuvalı sanatçının röportajlarını okuyabilmek için onların dillerini dahi öğrenmişti. Sonra yine uzun bir süre, “Bu ülkede niye gelişmemiş sanat?” diye düşünmüştü. Aslında bunun olmasını sağlayabilirdi, fakat bunun yerine, yaşadığı ülkeden kısa bir süre nefret etmekle yetinmişti. Başka bir yere taşınmıştı. Fakat bir süre sonra oradan da sıkıldı. Tuvalı sanatçının altından girip üstünden çıkmıştı, onu da tüketmişti. Sonra ülkesini tekrar sevmeye başladı. Her şey çok hızlı olup bitmişti var olduğu tüm zamanlarda. Bazen çok hızlı yaşadığını ve hatta şu an normalde ölü olması gerektiğini hatta belki çoktan öldüğünü düşünürdü. Ama ölümsüz olduğunu bilmek onu daha da yoruyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Belki de bu düşünceler, bu yaşadıkları onu nihilist yapmıştı. Ölümü en iyi tekelleştirenler nihilistlerdi nitekim.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bir köpek gibi yerde yatıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">9–10 saat boyunca Melis’le konuşmuşlardı. Nur’u daha iyi tanıyordu, Melis’le nedense pek fazla konuşamamıştı. Sin ona hayat hikâyesini anlatmıştı, az önce düşündüğü şeyleri yani. Melis’e daha yakın hissetti kendini bir an. Bu hisleri daha önce milyonlarca kez yaşamıştı herhalde. Bu durum onun için sıradandı ama Melis için hiç de öyle değildi. Melis, Nur’a göre daha olgun olduğu kadar daha akıllıydı da. Hayatı sürekli arayış içerisinde geçmişti. Nur’la da bu şekilde tanışmıştı. Tarih fakültesinde bitirme tezi için araştırma yaparken ondan yardım almıştı. Nur o zamanlarda aynı okulda yüksek lisans okuyordu ve onun da bitirme tezi benzer bir konuyla alâkalıydı. Melis ona ulaştığı andan itibaren artık neredeyse hep beraberdiler. Birbirlerini önce fark ettiler, sonra keşfetmeye başladılar.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Aradan yıllar geçti, birlikte ortak hayallerini gerçekleştirdiler. Uzun bir süre Nur’un önerdiği bir tarikata katıldılar. Bu tarikat cadılık, paganlık ve belki kadim dinî ritüellere filan dayanıyordu. Uğruna çok büyük şeylere katlanacakları bir şeyin olmadığına inanıyorlardı. Her şey denemek içindi. Kitaplar, din, cadılık, üniversite, tarih dersleri, coğrafya, müzik, her şey. Aciz insan umursamadığı takdirde ancak yaşamaya katlanabilirdi. Kendilerini çok küçük hissediyorlardı. Her şey saçmaydı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Nur’u yanağından öptü Melis. Sin ise hâlâ bir köpek gibi yerde yatıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Gittiler hayatım,” dedi Melis, “Dünya hâlâ aydınlık. Artık korkmana gerek yok.” “Buna emin misin?” diye sordu Sin, yattığı yerden tavanı izlerken. Tüm Dünya aydınlanmıştı işte ve o hâlâ görünmezdi. “Nasıl?” dedi Nur, “gitmediler mi yani? Dışarısı aydınlık.” “Gittiler ama 48 saat sonra geri gelecekler.” “Niçin?” “Aradıkları biri mi varmış neymiş.” “Kimi arıyorlarmış?” “Gılgamış’ı.” “Anlamadım, kimi?” “Gılgamış’ı.” “Gılgamış adında herhangi birini mi yani?” “Hayır. Gılgamış Destanı’ndaki Gılgamış’ı.” “Bu mümkün değil, öyle değil mi?” diye sordu Nur, Melis’e. “Elbette öyle. Muhtemelen bir yanlış anlaşılma olmuştur, merak etme. Çözülecektir” diye cevap verdi Melis.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hepsi düşünceli şekilde gözlerinin takıldığı yerlere bakıyordu. Nur yorganın desenlerindeki mızraklı bir adam tarafından öldürülmüş çöp adama; Melis dolabın üzerindeki kitaba; Sin ise tavandaki lambaya. “Gılgamış ne yaptı?” diye mırıldandı Sin, “kahrolasıca ne yaptı?” diye tekrarladı. Sessizlik tekrar geldi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Gılgamış Sümer kralıydı” dedi kitaba bakan Melis; “Gılgamış yarı tanrıydı, o yüzden öldü” dedi yorganın desenlerine bakan Nur. “Buldum!” diye bağırdı lambaya bakan Sin. Kızlar irkilerek ona baktılar fakat Sin plastik derisini giymediği için hiçbir şey göremediler. “Gılgamış, delilikle ilgili ilk fikirleri ortaya atmıştı.” “Ne fikri?” diye şaşırdı Melis. “Daha sonra trelokrasinin temel alacağı fikirleri.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin derhal plastik derisini ve kıyafetlerini giymeye koyuldu. Ardından da kapıyı açtığı sırada, Melis nereye gittiğini sordu. “Gelenler Glansin’dendi” diye heyecanla cevapladı Sin. “Enlil’in gezegeni… Peki, ama sen nereye gidiyorsun?” “Babama haber vermeliyim.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin evden iyice uzaklaşmıştı. O sırada Nur ve Melis’in kaldığı otelden dışarıya bir sürü insan büyük bir korkuyla ve çığlıklarla koşarak kaçmaya başlamıştı. Sin bunların hiçbirini görmedi.<\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}