{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Enlil ile Ninlil (İlk Bölüm-12)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/09\/enlil-ile-ninlil-ilk-bolum-12\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/09\/enlil-ile-ninlil-ilk-bolum-12\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/09\/enlil-ile-ninlil-ilk-bolum-12\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=4496",
    "updated": "2021-03-03T17:46:55Z",
    "published": "2021-03-09T14:00:12Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Enlil ile Ninlil (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "12 Dünya \/ MÖ 4000. Yy Enlil, Ninlil, Sin ve iki Sümerli, satın aldıkları uzay gemisindeydiler. Rotaları Dünya’ydı. Bir gemiyi satın alma fikri Enlil’den çıkmıştı ve Ninlil de onu destekledi. 177 trilyon nüfuslu Glansin’de arsa fiyatları doğal olarak o kadar pahalıydı ki –zaten Ninlil’in evi arsaya dönüşmüştü– o parayla bir stüdyo tipi gezegen alınabilirdi. Fakat &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/09\/enlil-ile-ninlil-ilk-bolum-12\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-12)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p class=\"has-text-align-center\"><strong><u>12<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MÖ 4000. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil, Ninlil, Sin ve iki Sümerli, satın aldıkları uzay gemisindeydiler. Rotaları Dünya’ydı. Bir gemiyi satın alma fikri Enlil’den çıkmıştı ve Ninlil de onu destekledi. 177 trilyon nüfuslu Glansin’de arsa fiyatları doğal olarak o kadar pahalıydı ki –zaten Ninlil’in evi arsaya dönüşmüştü– o parayla bir stüdyo tipi gezegen alınabilirdi. Fakat dün gece patlak veren isyandan dolayı herkes işi bırakmış, sokaktaydı. Zar zor bir müşteri bulup ucuza kapatmak mecburiyetinde kaldılar. Muhtemelen arsayı alanlar da her yerde olduğu gibi orada da iki yüz katlı bir bina inşa edecekti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Tanrıların da yaşayabilmek için onlara tapan insanlara ihtiyaçları vardı. Onlara ne kadar çok tapınılırsa o kadar iyiydi. Asla hayır, demezlerdi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Oğlan ne tanrısı abi?” diye sordu yaralı adam. “O,” dedi Enlil, “doğuştan Ay tanrısıdır. Bu, böyle bilinsin.” “Tamam” dedi yaralı adam, söylenenleri ezberliyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Konuştuğumuz dili nereden öğrendiniz?” diye sordu Ninlil, hep can alıcı noktaları merak ediyordu. “Biz sizinle uzun zamandır bağlantıya geçmek için çabalıyorduk” dedi adam. “Gerçekten uzun bir zamandır” diye araya girdi yaralı adam. Adam, “Yaklaşık on beş yıldır” diye onayladı yaralı adamı. “İlk başta tüm planlarımızı Anunnaki’yle, tanrılar heyetiyle irtibata geçmek için yapmıştık fakat daha sonra siz başka bir gezegene ayrıldınız. Neden olduğunu çözemedik ama bunun bir önemi yoktu. Glansin’e ulaşmamız daha kolaydı, bu yüzden tüm planlarımızı bu gezegene çevirdik. Yabancılık çekmemeniz için de her şeyi sizin gezegeninize göre ayarladık. Dilimizi, evlerimizi, her şeyi. Öncelikle biz seçildik bu iş için, o yüzden bize sizinle ilgili bilinen her şey öğretildi. Biz diliniz için daha özel bir eğitim aldığımızdan bu kadar akıcı ve iyi konuşabiliyoruz. Yani tüm halkımız bu şekilde konuşamıyor. Onları hor görmeyin efendim.” Ve ikisi de üzgün olduklarını belirtti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Neden biz?” dedi Enlil. Ona Ninlil cevabını verdi: “İlkel bir toplum, gelişmek istiyorlar. Biz de tanrılar heyetinden ayrıldığımız için ulaşılması daha kolay olduk. Başka bir sebebi yok.” “Peki biz niye kabul ettik?” diye fısıldadı Enlil, Ninlil’e. “Çünkü bir tatile ihtiyacımız var, oğlumuzu büyütecek rahat bir yere ve bize tapacak insanlara” diye cevap verdi Ninlil.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Uzun süren bir yolculuğun ardından 6000 yıl sonra havaalanı olacak bir köye iniş yapmak için hazırlandılar. Yavaş yavaş gazı keserek alçalıyordu Enlil. Aşağıda büyük bir kalabalık dans ederek onları bekliyordu. Hepsi gökteki bu çelik canavara bakıyordu. Ne kadar da göz alıcıydı. Gemi iyice alçaldı ve insanlar ona, konması için bir ortam açtılar. Gemi yavaş hareketlerle, biraz da rüzgâr oluşturarak insanların arasına kondu. Kapısı açıldı ve içeriden tanrılar çıkıverdi. Herkes huşu içerisinde onlara bakıyordu. Zaten onlar da bunu sağlamak için getirtilmişti. Uzay gemisinden dışarı merdiven uzandı ve indiler. Çıktıklarında ise önce ciğerlerini alıştırmaya çalıştılar. Etrafta müthiş bir coşku vardı. Herkes bir tür ahenkle dans ritüellerini gerçekleştiriyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin sürekli aksırıyordu. “Hava değişimi çarptı çocuğu” dedi annesi, Ninlil, “Sarnites’e indiğimizde de böyle olmuştu.” Enlil kendinden emin biçimde onlara dağı işaret ederek, “Ben şu dağda kalacağım boş zamanlarımda. Oraya bir dağ evi yapılsın” dedi. Adamlar onayladılar. “Uygarlığınız ne durumda?” diye sordu Ninlil. “Sadece çanak ve çömlek yapabilmek, biz” şeklinde yanıtladı kalabalıktaki bir adam. “Ama yatkın olmak her şeye ellerimiz” diye ekledi başka bir adam.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Öyleyse,” dedi Ninlil, “matematik ve astronomiyle başlayacağız.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Onlar ne olmak?” diye bağırdı başka bir tanesi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Yanında getirdiği kitapları dağıttı Ninlil. Birkaç kişi ellerine alıp bunların ne olduğunu sordu. “Kitap,” dedi Enlil, “bilmek isteyeceğiniz her şey bunlarda yazıyor.” “Yazıyor?” dedi biri, “Yazmak?” diye tekrar etti başkası, “O ne olmak?” diye tamamladı soruları bir başkası. “Anlaşıldı,” dedi Ninlil, “en baştan başlayacağız.”<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4652\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1607854861441-1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-1.png\" data-orig-size=\"908,868\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1607854861441-1\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-1.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-1.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-1.png?w=908\" alt=\"\" class=\"wp-image-4652\" width=\"86\" height=\"81\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-1.png?w=86 86w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-1.png?w=169 169w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854861441-1.png?w=150 150w\" sizes=\"(max-width: 86px) 100vw, 86px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Aradan birkaç hafta geçti. Herkes bir işin ucundan tutuyordu. Enlil’in dağ evi inşa edildi, derme çatma okullar yapıldı. Ninlil onlara öğrettiği şeylerle gerçekten tanrıçalığın hakkını veriyordu. Enlil ise dağ evinde dinlenerek ve bazen Ninlil ve Sin’e eşlik ederek zamanını geçiriyordu. Buranın tabiatını sevmişti, fazla insan da yoktu. Havasındaki elementler hayat doluydu, sakin bir hayat. Doğanın işleyişi çok sakindi, o yüzden bu kadar kadim olabilmişti. Onu var eden ufak, fani parçalar ise aceleyle bir şeyler yapmanın peşindeydiler. Bu şekilde de geçiciydiler ve yerleri sürekli yenileriyle doldurulabiliyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil şimdi bir standın üzerinde halkına sesleniyor ve inşa edilmesi gereken şeyin bir tapınak olduğunu söylüyordu. Derken gökte bir şey belirdi, yeryüzüne doğru alçalan bir şey. Enlil onu buraya getiren adamlara neler olduğunu sorduğunda herhangi bir cevap alamadı. Adamlar da endişeli görünüyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Bu şeyin bir uzay gemisi olduğu anlaşıldıktan sonra gemi yeryüzüne fazla uzakta sayılmazdı. Gemi dalgalar halinde yol veren insanların arasına iniş yaptı. Halk dejavu hissine kapıldı. Bu hissi bilmedikleri için bundan ilahi bir anlam çıkarmaya çalıştılar. Yapamayınca da emin olmak için tanrı ve tanrıçaya doğru baktılar. Büyük bir olayın patlayacağını biliyorlarmış gibiydiler.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">&nbsp;&nbsp;Gemi gayet lükstü, altından bir merdiven salındı. Belli ki bu gemi burada yapılmamıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">İçeriden bir kişi indi. Merdivenden inerken kollarını yukarı açtı ve halka baktı. Ayağı takılıp tökezledikten sonra da, “Ne oluyor burada?” diye kükredi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Sen kimsin?” diye bağırdı Enlil. Sinirli olduğu için değil, adam uzakta olduğu için bağırmıştı. “Ben bu halkın tanrısı Anu’yum” dedi yaşlı adam. Enlil dönerek arkasındaki adamlara baktı. Yüzü, “nedir bu rezalet?” der gibiydi. Kimse bir şey demeyince dönerek, “İnanmayacaksın ama ben de bu halkın tanrısıyım” dedi. Anu sinirlenmişti, “Seni savaşa davet ediyorum” diye kükredi. Kimseden ses çıkmıyordu, herkes biliyordu bunu. Tanrılarının üstüne tanrı getirmişlerdi demek. Kandırıldığı için Enlil de sinirlenmişti. “Ben gidiyorum, al, halkını başı…” derken, Ninlil onu iteleyerek konuşmasını böldü. “Bu halk bizi seçti Anu. İnanmazsan kendilerine sor” dedi Ninlil. Halk sessizdi. Halkın arasındaki Sin birden tezahürata başladı. Bu durum da herkesi coşturdu. Ninlil ile Enlil’i arkalarına almışlardı. Onlar değil miydi Enlil ile Ninlil’i ta Glansin’den çağıran. O halde pekâlâ sahip çıkacaklardı tanrılarına. Anu’nun ilgisizliğinden ve morukluğundan bıkmışlardı artık. Halk şimdi heceleyerek, “Anu, evine dön” diye bağırıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil duruma sevinmişti. Halk biraz da olsa onun gözüne girmişti şimdi. “Evet,” dedi, “görüyorsun işte Anu, burada istenmiyorsun.” Anu öfkeyle boşluğa bağırarak gemisine doğru yürüdü. Enlil gururla halkına bakıyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Anu’nun gemisi yükselirken Enlil arkalarındaki adamlara döndü: “Beni kandırdınız, artık hiçbir şey istediğiniz gibi olmayacak.”<\/p>"
    },
    "thr:total": "0"
}