{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Enlil ile Ninlil (İlk Bölüm-13)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/10\/enlil-ile-ninlil-ilk-bolum-13\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/10\/enlil-ile-ninlil-ilk-bolum-13\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2021\/03\/10\/enlil-ile-ninlil-ilk-bolum-13\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=4498",
    "updated": "2021-03-03T17:52:57Z",
    "published": "2021-03-10T14:00:27Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Enlil ile Ninlil (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "13 Glansin \/ MS 21. Yy Sin, Melis Kan ve Nur Ningâl’le dolaştıkları ormana gitti. Siyah bir kayalık biçimindeki metal yığınının kapısını açarak içine girdi. Siyah kaya renkli ışıklar saçarak havalandı. Bu, Nur’un Melis’e sorduğu kayaydı. Uzun süren bir yolculuktan sonra Sin, Glansin’e varmıştı. Gezegene tam anlamıyla bir kaos hâkimdi. Gökdelenler yıkılmış, gezegen yıkılmış, rejim &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2021\/03\/10\/enlil-ile-ninlil-ilk-bolum-13\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Enlil ile Ninlil (İlk&#160;Bölüm-13)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p class=\"has-text-align-center\"><strong><u>13<\/u><\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\">Glansin \/ MS 21. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin, Melis Kan ve Nur Ningâl’le dolaştıkları ormana gitti. Siyah bir kayalık biçimindeki metal yığınının kapısını açarak içine girdi. Siyah kaya renkli ışıklar saçarak havalandı. Bu, Nur’un Melis’e sorduğu kayaydı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Uzun süren bir yolculuktan sonra Sin, Glansin’e varmıştı. Gezegene tam anlamıyla bir kaos hâkimdi. Gökdelenler yıkılmış, gezegen yıkılmış, rejim yıkılmamıştı. 6000 yıllık bir iç savaştı bu. Daha doğrusu evrenin en büyük bar kavgasıydı. Kim hayal edebilirdi ki böyle bir kavganın Sarnites’te başlayıp önce gezegendeki diğer şehirlere ve en sonunda da başka bir gezegene sıçrayabileceğini? İsyanı başlatanlar çoktan ölmüşlerdi, şimdiyse onların torunlarının torunlarının… torunları sürdürüyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin gemisini park ettikten sonra babasının kaldığı çadıra doğru yürüdü.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil yıllar önce Dünya gezegeninden buraya geri dönmüştü. Uzay gemisini de satıp buraya yerleşmişti. Şimdi burada büyük bir çadıra sahipti. Bu çadır yaklaşık dört futbol sahası büyüklüğündeydi. Enlil burada eylemcilere elinden geldiğince yardım etmeye çalışıyordu. Fakat en büyük yardımları akıl verme, nasihat etme, bazen de teselli etme şeklindeydi. Eylemcilerin başı olmuştu, diyemeyiz elbette ama onlar için Enlil çok önemli bir babaydı, bilgeydi, belki bir tanrıydı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil’in son ‘tavsiyesi’ ise trelokrasinin temellerinin atıldığı ilk yer olan Dünya’ya gidilip neden ortaya böyle bir fikri attıklarını öğrenmek ve bunu yapamıyorlarsa orayı yok etmekti.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil’in çadırının önünde dev bir insan yığını vardı. Bilmeyen bir insan görse burayı bu gezegenin dinî merkezi zannedebilirdi. Burası Kurban Bayramı zamanındaki Kabe, ilkbahar–yaz zamanındaki bir hippi konser alanı gibiydi.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin binlerce insanın arasından geçmeye karar vermişti. İlk başta omuz atarak, müsaade isteyerek bunu yapmaya çalıştı ama ne yazık ki bu en az altı gününü alırdı. Onunsa 40 saati kalmıştı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Babaaa!” diye bağırdı Sin. Çevresindeki yüz yirmi kişi hariç onu umursayan olmadı. Birkaç kere daha bu şekilde bağırdı. İki yüz elli kişiye daha ulaşabilmişti. “Babaa, ben Sin!” diye bağırdı bu sefer. Ses dalgalar halinde çadıra doğru taşınıyordu. Bu kesinlikle bir ses dalgası değil, insan dalgasıydı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Kalabalık, ortadan ikiye yarılmaya başladı. Enlil, hazreti Musa edasıyla kalabalığı yararak Sin’e doğru geliyordu.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4655\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1607777985204\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204.png\" data-orig-size=\"1371,948\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1607777985204\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204.png?w=676\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204.png?w=1024\" alt=\"\" class=\"wp-image-4655\" width=\"-1434\" height=\"-992\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204.png?w=1024 1024w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204.png?w=300 300w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204.png?w=768 768w, https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607777985204.png 1371w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">“Neler oluyor baba? Bir açıklama yapacak mısın?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Niçin? Ne olmuş?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Dünya’ya gönderdiğin o gemiden bahsediyorum.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Ne olmuş gemiye? Sakın gemiyi yok ettiler, deme.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Ne yok etmesi? Dünya’nın senin yüzünden nasıl bir yer haline geldiğini bilmiyor musun? Buranın gemisini yok edecek güçleri var mıdır sence?”<\/p>\n\n\n\n<p>“Seni onlar yolladı değil mi buraya?”<\/p>\n\n\n\n<p>“Saçmalama. Benim kim olduğumu bile bilmiyorlar. Onlardan biri sanıyorlar.”<\/p>\n\n\n\n<p>“Ama çoktan beynini yıkamışlar bile.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Annem gibi konuşma lütfen. Sahi, annem de seninle birlikte, değil mi?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Annen şehrin öbür yakasında, kardeşlerin de orada galiba, bilmiyorum.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Annemi de mi kaçırdın kendinden? İyice çığrından çıktın baba. Eskiden sana tapan kimse yoktu, şimdiyse bir gezegen dolusu kula sahipsin. Güç delisi olup çıktın. Kendine gel artık. Güç seni aptallaştırıyor!”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin’in, taptıkları insana bu kadar bağırması topluluğu rahatsız etmiş olacak ki öksürmeler, homurdanmalar çoğaldı. Sin bu duruma hiç aldırmıyordu. Belki de bir kargaşa olsa plastik derisinden sıyrılıp görünmez olabileceğine güveniyordu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Gılgamış’ın bin yıllar önce öldüğünü bildiğin halde niye o gemiyi Dünya’ya yolladın?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Oğlum, bana kızdığını biliyorum. Seninse bilmediğin o kadar çok şey var ki…”<\/p>\n\n\n\n<p>“Neymiş benim bilmediğim şeyler?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“En basitinden şey var mesela: Ee… Gılgamış’ın hayatta olduğu.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Yapma baba, söyleyecek yalan mı bulamadın? Etrafın yalanlarla çevrili.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Gılgamış, Utnapiştim’in verdiği ölümsüzlük otunu yemiş, anlıyor musun?”<\/p>\n\n\n\n<p>“Peki, destan?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">&nbsp;“Destan, Anu tarafından yazılmıştı, o, Kader Tabletleri’nden biriydi, o yüzden olacak olanları da içeriyor. Yani kaderi.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Anu… senin tahtını ele geçirdiğin tanrı, baban.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Evet, babam. Ama tahtını elinden alırken hafızam yoktu, nereden bilebilirdim babam olduğunu.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Peki neden önemsemediniz bu destanı, madem bu kadar doğru şey yazıyorsa.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Tanrılığı adamın elinden aldığım için ilk başta destanı sakladım, kimse ona riayet etmesin diye ama daha sonra baktık ki hiçbir şey söylediği gibi gitmiyor, destanın yazılı olduğu tabletleri, birini silerek, kalanları halka verdim, eski tanrılarının nasıl bir yalancı olduğunu anlamaları için. Yani şu andan itibaren sen sen ol, onun yazdıklarını gerçekleştirmemeye çalış.”<\/p>\n\n\n\n<p>“Fakat destanda diyor ki…”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Destanda İştar diye bir kızdan bahsediliyor. Ve onun bir ikiz kardeşinden. Senin kızların. O yüzden sakın bu aralar korunmasız sevişme. Korunduğun şeye de dikkat et, bazıları yırtık çıkabiliyor.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Anlıyorum baba. Ama niye bunu daha önce bana gelip haber vermedin de benim gelmemi bekledin.”<\/p>\n\n\n\n<p>“Baba olunca anlarsın.”<\/p>\n\n\n\n<p>“Öyle mi baba?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Daha sonra haber verecektim, seni ölüme terk eder miyim hiç? Dünya’yı yok edecek ekiple gelip seni alacaktım.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Onu demiyorum. Neden bu, kızım olacağı mevzuunu söylemedin. Ne yazık ki oğlun daha birkaç gün önce bir kızla yattı.”<\/p>\n\n\n\n<p>“Korunmadın mı?”<\/p>\n\n\n\n<p>&nbsp;“Hayır.”<\/p>\n\n\n\n<p>“Kim bunlar? Dünya’dan mı?”<\/p>\n\n\n\n<p>“Evet.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Derhal Dünya’ya dönüyoruz. Onlar doğurmadan önce.”<\/p>\n\n\n\n<p>“Tamam ama annemi de alalım.”<\/p>\n\n\n\n<p>“Olur.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bir şey soracağım,” dedi Sin, kalabalığın arasından gemiye doğru giderlerken, “o gemiyi Dünya’ya neden yolladın?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Enlil kimse duymasın diye fısıldayarak konuştu: “Burada işler çığrından çıktı. 6000 yıllık ayaklanmalarının artık bir sonuca varmasını istiyorlar. Fikir üretmeseydim beni de öldüreceklerdi. O yüzden artık onları durduramam.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin anladığını ima ettikten sonra bir şey daha sormak istediğini belirtti:<\/p>\n\n\n\n<p>“Sildiğiniz bölümde ne yazıyordu?”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Annenin, benim ve Enkidu’nun ölümü yazılıydı.”<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" data-attachment-id=\"4657\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1607854952800\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800.png\" data-orig-size=\"440,533\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1607854952800\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800.png?w=248\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800.png?w=440\" src=\"https:\/\/kvlrap.files.wordpress.com\/2021\/03\/1607854952800.png?w=440\" alt=\"\" class=\"wp-image-4657\" width=\"102\" height=\"121\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-right\">Dünya \/ MS 21. Yy<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Müthiş bir kalabalık görüyorum. Bu gece iyi para kıracağız buradan” dedi Bergson. “Gerçekten. Dünya’nın belki de son günleri. Ama sanki herkes burada” dedi Maxwell. “Herkes burada. O yüzden bu kadar insanı bekletmezsek iyi olacak” diye devam etti Bergson. “Bırak beklesinler. Bize daha çok para kazandırıyorlar” diye ekledi Maxwell. “Haklısın” diye onayladı Bergson. “Bu gece boks tarihinin kalbi burada atıyor ha. Ne dersin?” diye Bergson’un omzuna vurdu Maxwell. “Hadi lan oradan” diye güldü Bergson. “Bak, bir hareketlenme var” diye aşağıyı gösterdi Maxwell.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Evet bayanlar ve baylar, ilk boksörümüzü çağırıyorum: Fiiikriiii Daaaar! Doğunun boks dünyasındaki yıldızı. Kendisinin yüzyıllardır, af edersiniz, düzeltiyorum, yıllardır yaptığı 189 maçta sadece birkaç tane yenilgisi mevcut. İnanılmaz bir durum gerçekten.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Evet, Fikri Dar gerçekten müthiş bir sporcu fakat rakibinin de hiç boş olmadığını söylemeliyim. O batı topraklarından gelen yenilgisiz boksör: Zekâiii Geriiiiii.”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Eski bir fabrikaya benzer bu yerde her gece illegal boks müsabakaları yapılıyordu. İnsanlar bu işi, tüm servetlerini yatıracak kadar seviyordu. Bahse girdikleri adam yenilmeye başladığı zaman ringde en sevdiği insanı dövüyorlarmış gibi çıldırıyorlardı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Fakat böyle her illegal işten para kazanabilmek bir sanat eseri yaratmak kadar zordu. Ve bu işin başındaki adam tam bir sanatçıydı. Onun gerçekte kim olduğunu kimse bilmezdi. Şu, ne yaparlarsa yapsınlar gizemli olan tiplerdendi. Espri de yapsa, tuvalete gitmek için izin de istese hepsi aynı derecede gizemli oluyordu. Kendisini son birkaç yıldır Azem Halüsinatif olarak tanıtıyordu ama asıl adının bu olmadığına herkes o kadar emindi ki bunun için çok büyük paralara bahse girebilirlerdi. Zaten genellikle de onu bu tarz bahisçiler tanırdı.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Azem yıllardır böyle işler yapıyordu. Kendisini bildi bileli, paraya zerre kadar ihtiyacı olmadığı halde bu işlerden kopamamıştı. Belli ki sadece zevk alıyordu.<\/p>\n\n\n\n<p>Bu gece büyük müsabaka için Azem de oradaydı. Yukarıdaki odadan seyrediyordu. Zaten maçları hep oradan seyrederdi. Ama bu sefer her zamankinden farklı bir hal vardı. Odasında ağızları bantlanmış, sandalyelere bağlı iki kadın bulunuyordu: Melis Kan ve Nur Ningâl.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Bugün önemli gün. Boks maçını kastetmiyorum, o, bu aptallar için önemli yalnızca. Ben sizden bahsediyorum. Bakalım Enlil’in oğlu döndüğünde sizi bulamayınca ne yapacak?” dedi Azem, sözlerine, içkisini yudumladıktan sonra devam etti: “Aptallar!” Kızlar, bu hakaretin kendilerine edildiğini sanarak sinirlendiler ama Azem durmadan devam etti: “Enlil şerefsizi. Beni nasıl geri çevirmişti. Onun gözüne girebilmek için bir sürü şey yaptım, hiçbir zaman umursamadı. Bana moruk nasihatleri verdi durdu.” Biraz duraksadıktan sonra kızların orada olduğunu tekrar fark etti. Konuşmaya devam etti: “Şimdi merak ediyorsunuzdur, bu adam bize zarar verecek mi diye. Etmeyin. Çünkü vereceğim.” Kızlar iyice endişelenmişti. Azem gülerek devam etti sözlerine: “Şaka şaka. Ben size zarar vermeyeceğim, benden korkmayın. Asıl o Enlil olacak şerefsiz ve oğlundan korkun”<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Maç başlamıştı. Azem daha ilk dakikalarda iyice merak etmişti. Gerçekten dedikleri kadar çekişmeli bir maçtı bu. Belki başka bir şekilde doğsaydı bu müsabakalara bahis oynayabilirdi. Zekâi art arda gelen yumruklardan sonra çok güçlü bir sağ kroşe patlatmıştı. Fikri şu an aptallaşmış vaziyetteydi. Bu durum bir grup insanın sevinirken üzülmesine, diğer bir grup insanın ise üzülürken sevinmesine yol açmıştı. Derken Fikri toparlanarak rahatlamış olan Zekâi’nin burnuna sert bir yumruk kondurdu. Bu durum Zekâi’nin burnunun kanamasına sebep oldu. İnsanlar artık iyice coşmuştu.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Azem bir yandan göz ucuyla maçı takip ederken bir yandan da nutuğuna devam ediyordu: “Bu Dünya son saatlerini yaşıyor ama şu aptallara baksanıza, hâlâ ümitliler, icat ettikleri şeyleri sürdürmeye devam ediyorlar. Tanrıların böyle vaziyetleri var mıdır sizce? Sanmıyorum. Onlar icat ettikleri şeylerle fazla ilgilenmezler. Her neyse. Bu Dünya son saatlerini yaşıyor ama siz endişelenmeyin. Biz bu gece buradan gidiyoruz.”<\/p>"
    },
    "thr:total": "0"
}