{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "13 (Cehennem Yurdu: Hira)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/03\/13-cehennem-yurdu-hira\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/03\/13-cehennem-yurdu-hira\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/03\/13-cehennem-yurdu-hira\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=945",
    "updated": "2020-04-06T09:41:16Z",
    "published": "2019-06-03T03:15:35Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Cehennem Yurdu: Hira (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "13 Okuldasın. Daha önce yapmadığın bir şeyi yapacaksın. Bir konferansa katılacaksın. Kütüphane haftası nedeniyle yapılan bir şiir dinletisi bu. Ve sen de bu dinletide bulunacak son kişisin. O hâlde ya dinleti epeyi kalabalık olacak ya da seni oraya getiren başka bir sebep var. Dinletinin tenha olacağı aşikâr. Seni oraya getiren sebepse derslerinin arasındaki iki saatlik &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/06\/03\/13-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">13 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\"><strong>13<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Okuldasın. Daha önce yapmadığın bir şeyi yapacaksın. Bir konferansa katılacaksın. Kütüphane haftası nedeniyle yapılan bir şiir dinletisi bu. Ve sen de bu dinletide bulunacak son kişisin. O hâlde ya dinleti epeyi kalabalık olacak ya da seni oraya getiren başka bir sebep var. Dinletinin tenha olacağı aşikâr. Seni oraya getiren sebepse derslerinin arasındaki iki saatlik boşluktan başka bir şey değil. Fakat başka bir sebep daha olmalı. Zira sen bu boşlukları kütüphanede kitap okuyarak dolduruyorsun. Herkesin hayatı boyunca bir boşluk doldurma tarzı vardır.<\/p>\n<p style=\"text-align:justify;\">Bugün farklı bir şeyler var. Bazı zamanlar bu hissi çok keskin bir şekilde tadıyorsun. Fırsat vermeyip itelediğin, yahut bir türlü vakit bulamayıp gerçekleştiremediğin bir iş biriktikçe, bir zaman sonra o iş, hayatında tam olarak dahil olması gerektiği yere oturuveriyor. Her şey o dakikada o işin olması gerektiği şekilde gerçekleşiyor. O işi yapmazsan, bu kez de geri kalan tüm olayların noksan olacağını hissediyorsun. Bugün de böyle bir gün. İki saatlik boşluğun var, elinde okuyacak bir kitabın yok, zaten kitap okumaktan da biraz sıkılmış vaziyettesin, bir dahaki dersin de bu binada, kütüphaneyse buradan uzak, yürüyecek hâlinse pek yok ve içinde bir ümit ve baskı var. Ümit, güzel şiirlerle denk gelme ümidi; baskı ise asosyal bir sosyalist olunamayacağı, bu yüzden de artık insanların arasına girmen gerektiği düşüncesinin yoğun baskısı, hatta belki vicdan azabı. Fakat insanlardan nefret edip onları dışlaman gibi kibirli bir şey söz konusu değil. Sadece onlara verdiğinin birazını dahi geri alamayacak olmanın alçakgönüllü kırgınlığı bu.<\/p>\n<p style=\"text-align:justify;\">Panolardan birinden konferansın tam olarak hangi derslikte olacağını öğreniyorsun. Sonra bir kat yukarı çıkarak amfi üçe yöneliyorsun. Senin önünden üç kişi giriyor. Açılan kapının aralığından içeriyi görüyorsun bir anlık. Konferans başlayalı epeyi bir zaman olmuş gibi duruyor.<\/p>\n<p style=\"text-align:justify;\">Girmemek geçiyor içinden. Fakat bir karar vereceksin. İyi ya da kötü. Bunun pek bir ehemmiyeti yok. Kapıyı açarak etrafa bakıyorsun. Gözlerin boş bir sıra arıyor. Sıraya dair belli lükslerin dahi var kendi kafanda, meselâ yanında kadın olmamalı ve mümkünse salondan kolay çıkabileceğin bir yerde olmalı. Fakat bu lükslerini bu kez göz ardı etmen gerekiyor. Biraz önlerde bir yere oturmak mecburiyetinde kalıyorsun.<\/p>\n<p style=\"text-align:justify;\">Sahnede bir kürsü ve geniş bir masa var. Masanın arkasında üç portre oturuyor. Önlerinde de isimlerinin yazdığı kâğıtlar var. Bir konuşma yapıyor ortadaki portre. Konuşmasında teşekkürler, kütüphane kulübü, öğrenciler, yoğun, ilgi, şiir ve yanındaki konuşmacılar var. Biri, sağdaki, gazeteciyazarşair E. K. Diğeri, tiyatrooyuncusuyazarşair M. F.<\/p>\n<p style=\"text-align:justify;\">EK, gündemdeki olaylardan bahsediyor. Ardından yaklaşık şöyle bir konuşma yapıyor: &#8220;Medya ile sosyal medyayı birbirinden ayırmak zorundayız. Çünkü şimdi herkesin kendi medyası, gündemi, hatta gazetesi var. (Telefonunu göstererek,) Bu alet inanılmaz bir şey. Bir tık&#8217;la milyonlarca insana ulaşabiliyorsun. Dünyanın öbür ucundaki birinden haber alabiliyorsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">İçine müthiş bir sıkıntı çöküyor. Kendini aptal yerine konulmuş gibi hissediyorsun. Kendi kendine kızıyorsun içinde doğan ümit ve baskı duygularından dolayı.<\/p>\n<p style=\"text-align:justify;\">Sözü MF&#8217;ye vermeden evvel önceden ayarlanmış bir kişiden önceden ayarlanmış bir şiiri okumasını istiyorlar. Aşk, göz, eller, ne olur, söz, şiir ve gözyaşı kelimelerinden ibaret bir şiir okuyor.<\/p>\n<p style=\"text-align:justify;\">Sözü MF&#8217;ye veriyorlar. O da deminkine benzer bir konuşma yapıyor. Televizyondan bahsediyor farklı olarak. Ardından benzer bir şiir daha okutuluyor. Konferans bitecek birazdan.<\/p>\n<p style=\"text-align:justify;\">Sinir ve sıkıntı dolu bir hisle kalkıp arkaya, çıkış kapısına yöneliyorsun. Tam bu sırada şiir okumak isteyen var mı diye soruyor ortadaki portre. Arkalardan birini işaret ederek söz veriyor. Elin, çıkış kapısının tutamağında.<\/p>\n<p style=\"text-align:justify;\">&#8220;Buradaki şiirlerde herkes aşkla ilgili bir şeyler söyledi. Benim aşk tanımım farklı. Ben, şairin de dediği gibi, &#8216;Eğer halk aşksızsa sokaklar banka dükkânlarıyla doludur&#8217; sözündeki aşka inanan birisiyim. Bu yüzden burada okunulan şiirler bana bir hayli yabancı ve beyhude geldi. Benim şimdi okuyacağım şiiri bu aşk tanımı üzerine anlamaya çabalarsanız, eminim, bu, şiiri daha anlaşılır kılacaktır&#8221; diyor söz hakkı alan kişi. Bu hakkı alıp da bu kadar güzel konuşması seni tereddütte bırakıyor. Bir ayağın dışarıda, gönlün içeride, elin ise hâlâ kapının tutamağında. Bu, hızlı ve düşündürücü konuşan kişinin okuyacağı şiiri epeyi merak ediyorsun. Okul tarafından öldürülen sağduyularının, reflekslerinin, merakının, heyecanının ve hatta hareket kabiliyetinin kalan son kırıntılarıyla duyduğun bir merak bu. Bu yüzden çok fazla bir merakın söz konusu değil. Şimdilik sadece okuyacağı şiiri merak ediyorsun.<\/p>\n<p style=\"text-align:justify;\">Dikkatle dinliyorsun &#8216;<em>Şehrin insanı<\/em>&#8216; diyen bu şiiri. Şiir yeni bir anlama örtünerek sığınıyor ve öyle çınlıyor sanki bu kişinin ağzından. Biraz şiirin kendi şairinin üslubu, biraz dargın bir çekingenlik, biraz da sigara tokluğu var okuyanın sesinde.<\/p>\n<p style=\"text-align:justify;\">Bir söyleme karşı çıkanların kim olduğuna bakılarak o söylemin haklı veya haksız olduğuna dair karar verilebilir. Nitekim &#8216;şehrin insanı&#8217; ve &#8216;ölüm&#8217; diyen bu şiirden başta oyuncuyazarşair, gazeteciyazarşair ve emekli milletvekili olmak üzere, salondaki çoğu öğrenci sıkılıyor. Önce aşkın tanımını yapan bu çocuğun şimdi de kalkıp, şehrin insanı, şehrin insanı! diye hedef göstermesi onların bir hayli canını sıkıyor. Yine de ezberlenmiş bir alkış geliyor şiirin sonunda. Alkışı dinlemeden çıkıyorsun amfiden.<\/p>\n<p style=\"text-align:justify;\">Telaşlı adımlarla ve takvalı bakışlarla kütüphaneye gidiyorsun. İki kitap seçerek oradan ayrılıyorsun: Biri ince, diğeri kalın iki kitap. Bu arada yârinin sözleri aklına düşüveriyor: &#8220;Oraya döndüğünde insanlara şans ver. Onlarla arkadaşlık kur. Başka türlü başa çıkamazsın öyle bir cehennemle.&#8221;<\/p>\n<p style=\"text-align:justify;\">Biraz oyalandıktan sonra dersin saati geliyor, sınıfa gidiyorsun. Yere bakan bakışlarını, oturmaya yer bulmak için sıralara çeviriyorsun. Bu arada daha önce hiç görmediğin ya da dikkat etmediğin birini görüyorsun: Deminki konferansta şiir okuyan çocuk. O da bu dersi alıyor. Haftalardır okula uğramamandan dolayı onu hiç görmediğini düşünüyorsun. Fakat geldiğin zamanlarda da hiç görmediğin için onun da okula pek uğramadığını anlıyorsun. Ve çok cesurca bir şey yapıp onun yanına oturuyorsun. Yârinin sözlerinin tesiri var bunda biraz.<\/p>\n<p style=\"text-align:justify;\">Seçmeli bir ders. Sadece puan getirsin ve genel kültür olsun diye alıyor herkes. Alman dilini öğretiyor öğretmen. Sen ise bu dili az çok bildiğin için bu dersi aldın. Uğraştırmasınlar seni istiyorsun böyle boş mevzularla. Kredi, puan, her ne gerekiyorsa versinler, mezun olup gideyim, diye düşünüyorsun. Hiç sevmediği bir okulda ve hiç sevmediği bir bölümde okuduğu için yüksek notlarla dersleri verip, üstten dersler alıp hızlı bir şekilde okuldan mezun olmak isteyen garip bir tarzın var.<\/p>\n<p style=\"text-align:justify;\">Öğretmen bugün işleyeceği konudan örnekler yazmaya başlıyor tahtaya. Dağınık ve basit cümleler. &#8220;Saat dokuzda okula gidiyorum, dün yemek yaptım, annemi aradım, sabah sekizde uyandım, saat kaç? Saat beş buçuk.&#8221; Yeni bir dili öğrenen herkes çocuk gibidir. Kendi dilinde belki cerrahtır ama yeni bir dil karşısında &#8220;anne, baba, uyandım, gittim, pazartesi, salı, saat dört&#8221; filan diyebilen küçük bir çocuktur. Yeniden doğmuş gibi olur yeni bir dil öğrenenler. Kendine yabancılaşmayı göze almışlardır.<\/p>\n<p style=\"text-align:justify;\">Tuhaf kesimli saçlarını yana atarak tahtaya yazdığı örnekleri okumaya başlıyor öğretmen.<\/p>\n<p style=\"text-align:justify;\">Biraz sonra yoklama kâğıdını verecekken, ilk sıradaki öğrenciye, aklına bir şey gelmişçesine yoklama kâğıdından birkaç isim okumaya başlıyor. Genelde orada olmayan kişiler bunlar. Her isim okuduğunda, kâğıda bir işaret koyuyor. Birkaç kişiden sonra ismini söylediği biri el kaldırıyor. &#8220;Devamsızlıktan kaldın&#8221; diyor hoca soğukkanlılıkla. Çocuk yutkunuyor. Ardından,<\/p>\n<p style=\"text-align:justify;\">&#8220;Âdem Geçkader!&#8221; diyor hoca. Yanına oturduğun çocuk elini kaldırıyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Eğer bir gün daha gelmezsen devamsızlıktan kalacaksın&#8221; diyor hoca. Herhangi bir tepki vermiyor Âdem. Birkaç kişinin daha ismini okuduktan sonra sıra sana da geliyor. Elini kaldırıyorsun. Yüzüne bakıyor hoca, sonra gözlerini kaçırarak konuşuyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Kaç gün geldiğini biliyor musun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sadece on bir derse gelmedim. Bir saat daha devamsızlık hakkım var&#8221; diyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet&#8221; diyerek geçiyor başka birine. Sınıfta gergin bir hava var. Birçok kişi böyle aptal bir dersten kaldığı için yüzünü asıyor. Sıra başka bir kurbana geliyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Derse kaç kere geldiğini biliyor musun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Çoğuna geldim&#8221; diyor çocuk.<\/p>\n<p style=\"text-align:justify;\">&#8220;Oğuz Atay mı okuyorsun?&#8221; diye fısıldıyorsun Âdem&#8217;e, sırasındaki kitabı göstererek. Şaşırıyor. Fakat bir saniyenin dörtte biri kadar sürüyor bu şaşırması. Muhtemelen bu şaşkınlığı da, dışarıdan biri ona bir cümle yönelttiği için. Yoksa sorduğun soruyla hiç ilgisi yok. Bu tip şeyleri tabii bulan biri. Hatta bu tabiiliğin sıkkınlığına düşmüş gibi bakıyor. Yine de ümit var bakışlarında. Bir şey çıkar ümidi. İlgilenir. Bir şey olur. Belki bu kez.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet,&#8221; diye fısıldıyor ve ekliyor: &#8220;Bence Oğuz Atay ironiyi en iyi kullanan yazar.&#8221;<\/p>\n<p style=\"text-align:justify;\">Gülüyorsun. Onu test ettin ve beklediğin cevap bu değildi. Fakat dur! O da seni test ediyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Doğru&#8221; diye fısıldıyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen yazıyor musun?&#8221; diye fısıldıyor sana. Şaşırıyorsun. Utanıyorsun. Doğrudan cinsel hayatın sorulmuş gibi kızarıyor yanakların. Fakat profesyonel kalmakta ısrarcısın.<\/p>\n<p style=\"text-align:justify;\">&#8220;Yazıyorum&#8221; diye fısıldıyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne yazıyorsun?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şiir.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir dergi çıkaracağız da, oraya bir şeyler yazar mısın?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Derginin adı ne olacak?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Zabıt.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Zabıt tutacaksınız yani. Çok hoş. O hâlde sen de yazıyorsun bir şeyler?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, bir şeyler&#8230;&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şair misin?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Müteşairim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yani?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şair müsveddesi.&#8221;<\/p>\n<p style=\"text-align:justify;\">Derken hocanın sesini işitiveriyorsunuz: &#8220;Siz ikiniz dışarıya çıkabilir misiniz? Beni rahatsız ediyorsunuz çünkü.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bir saniyenin dörtte biri kadar şaşırıyorsunuz. İnsanlardan her şeyin bekleneceğini bildiğinizden, kalkıp çıkıyorsunuz sınıftan. Hiç bakmadınız öğretmene.<\/p>\n<p style=\"text-align:justify;\">Dışarı çıktığınızda ise normal bir biçimde konuşmaya devam ediyorsunuz, böyle bir olayın sizi asla etkilemeyeceğini göstermek istercesine. Ve bu durumu da sohbet etmeye başlayarak ispatlıyorsunuz. Tanışıyorsunuz lafın arasında. Azizim diye hitap ederken sana, cümleyi tamamlamak için ismini soruveriyor. &#8220;Ben de Âdem&#8221; diyerek kendini tanıtıyor. Üç saniyelik tanışmadan sonra birbirinizi tartarak, fakat bunu hiç belli etmeden çok uzun zamandır tanışıyormuşsunuz gibi konuşuyorsunuz.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hani insanlar birileriyle tanıştıklarında, &#8216;Memnun oldum&#8217; derler ya, ben gerçekten memnun oldum tanıştığımıza&#8221; diyorsun. Hisleriniz: &#8216;Bilmukâbele&#8217;. Eve gitmek için otobüslere doğru yönlendiriyorsun yürürken ettiğiniz sohbeti.<\/p>\n<p style=\"text-align:justify;\">Dergiyle ilgili kafasında plânladıklarını anlatıyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Tarihe zabıt tutacağız. Öyle ki, tarih bile zaptedemeyecek kalemimizle kuyruklarına bastıklarımızın çırpınışlarını. Evvelâ okumak lâzım, gözlemlemek, anlamak, münazara etmek ve tüm bu delillerle birlikte bütünüyle suçüstü yapmak. Tabii ki zamanın çeşitli yayın organlarında da olduğu gibi perdeleme de yapmak gereği var. Hem gammazcı hem itirafçı bulmak hem de kitleyi artırmak için. Bunun içindir ki, tarihsel ve sosyal ve günlük hadiselere farklı alanlarla yer vermek gerekir. Mizah bile olabilir bu. Ucu amacımızın adına değsin de&#8230;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ayda bir yapılacak baskınlar, haftalık sorgu ve kararlarla desteklenmelidir. Bu haftalarda kıdem ve mevkiler her ne kadar düzen için, verilecek görevlerde etken olsa da, düşünce ve düşünceyi belirtme noktasında göz ardı edilmelidir. Alınacak kararların açık oylamasında her hafta bir kişinin oyu iki kere sayılacak ve bu sebeple bireysel sorumluluk ve baskı sağlanabilecektir.&#8221;<\/p>\n<p style=\"text-align:justify;\">Seviniyorsun bu düşünceler karşısında. Çünkü gayet tam tekmil fikirler bunlar. Dergiyi çıkartmak için herhangi bir adım atıp atmadığını soruyorsun. Birkaç kişiyle konuştuğunu ama onların da kalemini pek beğenmediğini söylüyor. Okuldan kişiler hepsi. Ayrıca kütüphane görevlisiyle anlaştıklarını, dergi çıkarsa tanıtımı ve dağıtımı konusunda yardımcı olacaklarını anlatıyor. Rahatsız oluyorsun. Bir kurum girdi çünkü olaya. Bunu söylüyorsun ona da. Bu faydasız diyorsun, faydasız bir dergi olur böyle yaparsan. Fikrini soruyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir keresinde,&#8221; diyorsun. &#8220;Üniversite öğrencileri tarafından çıkarılan, validen destek alınmış ve ilk sayfasında bu valinin bir yazısının olduğu bir dergiye şiir yollamıştım. Bunu bilmiyordum tabii. Derginin ikinci ya da üçüncü sayısıydı. Satılmıyordu. Bedava veriliyordu insanlara. Bu yüzden yollamıştım zaten. Sonra bir baktım ki birkaç dizeyi çıkarıp birkaçını sansürleyivermişler. Bunu yapacaklarını söylememişlerdi üstelik. O kadar komik sansürlemişlerdi ki bir dizeyi, &#8216;Her şey sikilmiş ve işte söylüyorum&#8217; yerine, &#8216;Her şey sıkılmış&#8217; yazmışlardı. Ve &#8216;Tanrı ototrofsa -ki tanrı ototroftur-&#8216; dizesini de komple silmişlerdi. Dergi, özgür zihniyetli olduğunu söyleyen bir okulun öğrencileri tarafından çıkartılmıştı ve valinin ön sözde Cenab-ı Hakk&#8217;a teşekkür etmesiyle başlıyordu. Eğer böyle bir işin içine bu tip kurumlardan sokarsan sonu böyle olur.&#8221;<\/p>\n<p style=\"text-align:justify;\">Otobüse biniyorsunuz. Sohbet sizi buraya kadar sürükledi. Anladığını belirtiyor Âdem. Onun da düşüncelerinin bunlar olduğunu seziyorsun bakışlarından. Ardından sevdiğiniz yazarlar ve şairler hakkında konuşuyorsunuz. Ellerinizdeki kitapları anlatıyorsunuz birbirinize. Kendi şiirlerinizden bahsediyorsunuz ardından. Daha önce biriyle bu kadar uzun soluklu bir şekilde bu konuları tartışmadığını fark ediyorsun. Tam anlamıyla dank ediyor bu, kafana. Çünkü genelde şiir hakkında üç cümle kurduktan sonra, karşı taraf, anladığını belirterek sessizlik oluyordu. Sen de bu sessizliğe karşı, &#8216;Her neyse&#8217;, &#8216;Boş ver&#8217;, &#8216;Takma kafana&#8217; gibi bir şey söyleyip karşı tarafın kendisini iyi hissetmesini sağlıyordun. Fakat şimdi hakiki cevaplar alıyorsun sözlerine karşılık. Sahte ve ikiyüzlü değil bu cevaplar. Denedin onu. Ve şimdiye kadar çok iyi gitti. Bir de şiirlerine göz atmayı bekleyeceksin. Fakat bu sırada o da denedi seni. Yıllardır elinde, sınıftan sınıfa taşıdığı kitapları eline alıp inceleyen onlarca kişi olmuştu. Ama hepsi beyhude biçimde ya bakıp bırakıyorlar ya da, &#8220;Bu okuma alışkanlığını nasıl kazandın?&#8221; gibi manasız sorular soruyorlardı. İlk kez eline aldığı kitapla ilgili bu kadar malumatı olan ve üzerine tartışma yapabileceği biri denk gelmişti.<\/p>\n<p style=\"text-align:justify;\">Otobüsün içinde ne kadar sessiz konuşmaya dikkat etseniz de konuşmalarınız etrafa yayılıyor ve kimi kulak kabartıyor isteksizce, kimi sinirleniyor, kimi de merakla ve heyecanla sizi dinliyor. Her şeyle ilgili konuşuyorsunuz sanki. Öyle bir havanız var.<\/p>\n<p style=\"text-align:justify;\">&#8220;Lanet olsun,&#8221; diyor Âdem birden. Dikkatle bakıyorsun ona. &#8220;Konuşuyoruz diye sınıftan attı bizi. Sanki bir tek biz konuşuyorduk. Hem sorabilirdi neyle ilgili konuştuğumuzu. &#8216;Şiir hakkında konuşuyorduk hocam. Dergi çıkartacağız da, onun hakkında konuşuyorduk. Oğuz Atay hakkında konuşuyorduk. Dün geceki derbide kimlerin nasıl goller attığını konuşmuyorduk. Ya da saçınızı niye o kadar boktan kestirdiğinizi de konuşmuyorduk. Cinsiyetinizin ne olduğundan, niye öyle top gibi konuştuğunuzdan filan bahsetmiyorduk.&#8217; Lanet olsun! Sorabilirdi.&#8221; Âdem&#8217;in öfkelendiğini görünce olayla ilgili kendi tespitlerini anlatmaya başlıyorsun sen de:<\/p>\n<p style=\"text-align:justify;\">&#8220;Sorabilirdi. Ama sormaz. Bunu tercih etmez. Çünkü amacı diyaloğa girmek ya da bizi ıslah etmek filan değil. Tek bir amacı vardı, o da kendi otoritesini pekiştirmek, bu kadar basit. Bizden önceki çocukla olan diyaloğunda ne dediğini duymadın mı? Devamsızlıktan kalanları açıklarken. Çocuğa, &#8216;Kaç gün geldiğini biliyor musun?&#8217; dedi. &#8216;Çoğu zaman geldim&#8217; dedi çocuk da. &#8216;Ne demek çoğu zaman? Demek ki emin değilsin. Ben dilbilimciyim, anlıyor musun? Kurduğun cümleleri çözümlemek benim işim. Çoğu zaman geldiğini söylemen kendinden emin olmadığını gösteriyor. Kusura bakma, devamsızlıktan kaldın&#8217; dedi. Tamamen kendi otoritesini sağlamak için. Diyaloğa girmek, ikna edilmek istemek ya da bir izah filan değil yani amacı. Sorsaydı da böyle bir cevap alırdık yani. O yüzden sormadığı iyi oldu.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kuantum fiziği dersi verdiğini filan sanıyor herhâlde. En basit seviyede boktan bir seçmeli ders veriyor, o kadar.&#8221;<\/p>\n<p style=\"text-align:justify;\">Biraz sonra ineceğini belirtiyor Âdem.<\/p>\n<p style=\"text-align:justify;\">&#8220;Evin burada mı?&#8221; diye soruyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hayır, burada çalışıyorum ben&#8221; diyor bir esnaf dükkânını göstererek. Gülümsüyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hadi, kendi cenazene geç kalma&#8221; diyor. Konuşmalarından karamsar biri olduğunu anlamış olmalı.<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen de yaşadığın hayatın yasını tutma&#8221; diyorsun. Kendi hayatını ne kadar hor kullandığından ve geçmişinden bahsedip durduğu için.<\/p>\n<p style=\"text-align:justify;\">Eve vardığında yârini arıyorsun. Ona anlatıyorsun Âdem&#8217;i. Biriyle tanıştığın için, hele de böyle ortak zevkleriniz olan biriyle tanıştığın için çok mutlu oluyor o da. Sana, insanlara zaman tanımanı tavsiye eden o idi. O bunu söylemeseydi muhtemelen o çocuk da sadece ayaklarına bakıp geçtiğin yüzlerce kişiden biri olacaktı.<\/p>\n<p style=\"text-align:justify;\">Konuşmanızın ardından canın sıkılıyor. Kitap okumak istemiyorsun. Onun yerine bilgisayarı açıyorsun. E-postalarını kontrol ediyorsun. Arkadaşından bir posta gelmiş. Açıp okuyorsun hemen:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Oluyordur herhâlde o kadar çoğaldık ve geride o kadar çok ırkımıza mensup (Her ne kadar kabul etmesem de sonuçta yıllarda hastanelerde olsun okullarda olsun insan olarak nitelendirildim bu yüzdendir ki ırkınız demek yerine ırkımız demeyi tercih ettim) insan bıraktık ki mutlaka böyle sapkınlık yapanlar vardır. Öncelikle ben herhangi birini ve elbette seni eleştirecek yeterliliğe sahip değilim ama kendim düşünmüş gibi yapıp kendimi eleştiriyormuş gibi cevap vermem için önümde bir engel bulunmamakta. Şayet ben böyle düşünsem düşüncemi kontrol edemediğim için daha doğrusu sabit bir konu hakkında düşünemediğim için konu aralarında hani yeni konu bulana kadar idareten düşünmüşçesine bu tür sapkınlık dolu söylemleri düşündüğümü söylerdim ve geçiştirirdim. Zaten bunlar sadece düşünce eyleme geçmiş bir yanı yok geçeceğini de sanmıyorum tabii tercih değiştirmişsindir bilemem. Konu normal değil elbette yetiştirildiğimiz dünya için ama diğer insanlar da razıysa sakıncası olmazdı bu durumun. Mutsuzluğumun nedenini düşünecek çok zamanım var belki bırakmaz isem bu yaşantımı yaşamım boyunca olabilecek en büyük boşluk olabilir 1 aydır falan soru çözüyorum ama öylesine günde 50-60 soru çözüp bırakıyordum ama artık okullar bile mezun programlarını başlattı bu da benim de çalışmaya başlamam anlamına geliyor okula gitmeyeceğim ne kadar gereksiz bir kurum olduğunu bir kere daha görmüş oldum tabii çok çalışan bir insan değilsen zaten çalışan biri olduğun zaman gereken ilgiyi gösteriyorlar. Tabii o ilgiyi görmek için 15k para verip bir kuruma yazılabilirsin ama 15k okul için ne olursa olsun çok para ki zaten tak diye verecek durumumuz da yok 15k parayı. Gitsem de bir şey olacağını sanmıyorum pazartesi ve cuma günleri gidip bir bakarım. AC 4&#8217;ü yeni bitirdim uzun zamandır oynamıyordum başlı kalmıştı 95&#8217;le bitirdim. Lan önceki en yüksek eşleşme 89 muydu neydi. Bu şirketteki tüm bilgisayarlara girdim içinden çıkan şeyler çok etkileyici ses kayıtları olsun mailler falan gerçekten hissedebiliyorsun oyun içinde oyun oynadığını. Hikâyesi zaten harika kurgulanmış. Alimle ilgili çok şey okudum alim olmasa oyun boşta kalacakmış. 20 mektup var onları okudum yapışkan notları en son hayvanların özelliklerini okuyordum kendime geldim ve orada kestim okumayı. Alimle ilgili olan kısmı çok beğendim anlatmaya çalışsam çok saçma olur o derece beğendim. Ben yazım kurallarına uymuyorum galiba yazdıklarımı paragraflara ayırmam gerekiyor galiba ama korkuyorum ya yalnız kalmasını istemediğim bir cümle diğerlerinden ayrı düşerse. Geçen sefer unuttuğum şey geldi aklıma şey diyecektim ben artık şu anı yaşamaktan bıktım kendi dünyamı yaratmak istiyorum belki soyut olarak var olacak diğerleri için benim için her zaman koruyacak gerçekliğini tabii. İşte bu dünyayı kâğıt üzerinde yaşatmak istiyorum ama yapamıyorum kafayı yemek üzereyim çok zor yeni bir şey türetmek ki türetirken bile çoğu hayalim onun yarattıklarını barındırıyor bağımsız bir şey yapmak çok zor yeni bir şey uydurmak gerekse bile hep onun izleri var. Kâğıda çizikler atsam rastgele yine onun izleri sanki unutulmaktan korktuğum biri gibi içimde yaşadığını hissediyorum. Allah veya tanrı aslında benim için en uygun terim akıllı yaratıcı her neyse bilmiyorum izlerini barındırdığım sürece ismini bilmeme ihtiyaç olmayacak. Unutmadıktan sonra neden ismiyle hitap etme ihtiyacı duymam gerekiyor ki ona. İslam inancı zayıf biri olsam şamanizm mensubu olabilirdim. Milliyetçilik hastalık mıdır onun hakkında şu an yorum yapamam ama milliyetçi olmak bilemiyorum ya. Türk olmak hoşuma gidiyor. Kan olarak şu an şöyle böyle demem mümkün değil ama Türklüğü hissediyorum milliyetçilik tüm bedenimi sarıyor turan deyince o kadar abuk şey hayal ederken normal karşılayan beynim birden dizginlenemez hale geliyor. Dinlerden arınarak Türk ırkının bir araya gelmesi şart. Ulan o kadar çok boş zamanım var ki porno saati bile ayırdım kendime izlemiyorum yani izlemek isterim elbette de şu anlık sadece arşivliyorum şu an gidip bakıcam biraz yeni yüklenenlere neler var neler yok kendine iyi bak kardeşim. Çok alakasız şeyler yazdım kusura bakma. Herkesin yargılanmaya ihtiyacı var sen de beni yargıla benim yetkim yok o yüzden hakkında yorum yapamadım.<\/p>\n<p style=\"text-align:justify;\">Postayı okuduktan sonra, yârini bilgisayar odasında beklerken, gezindiğin sitelere göz atıyorsun. Bir haber sitesinde cinayet, tecavüz ve hırsızlık haberlerine denk geliyorsun. Yârini sevdiğinden beri bu haberlere çok daha fazla öfkelenir oldun. O senin düpedüz vicdanın. O senin teorik bilgilerinin pratiği. O senin tefsirin.<\/p>\n<p style=\"text-align:justify;\">İnsanın içerisinde, suç işlediğinde kendi rızasıyla adaleti sağlayacak bir mekanizma olduğuna inanıyorsun. Vicdan ya da her ne dersen de buna. Bilinçli yapılan her intiharın arkasında bu sebep yatar. Werther de, Selim Işık da, Rimbaud da, József de, Karacaoğlan da bu yüzden kendi canlarına kıymışlardır. İkiyüzlülüğe tahammül edemedikleri için. İyisi mi, insanlarda bu mekanizmayı tekrar harekete geçirmek gerek.<\/p>\n<p style=\"text-align:justify;\">Elektronik bir edebiyat dergisini okumaya koyuluyorsun. Birçok şiir olan bir dergi bu. Aralarından bir şiir çok hoşuna gidiyor. Şairin ismini aratıyorsun internette. Yirmiyi geçik şiiriyle denk geliyorsun. Birkaçını okumaya başlayınca vaziyet iyice ciddileşiyor. Yerinde toparlanarak tümünü okuyuveriyorsun derhal. Bir şairi bitirmek, onun dilini de kavramak demek oluyor. O üsluba yaklaşıyorsun. Bir şeyler giriyor oradan diline.<\/p>\n<p style=\"text-align:justify;\">Bir dizesini okuyunca kahkahayla gülüyorsun istemsizce. &#8220;<em>Kilidi açamadım, o yüzden hilkatteydim<\/em>&#8221; diyor dize. Yanlış anlamaların elçisi. Hemen hilkatin yerine başka bir şeyi doldurdu bile beynin. Buna nazire olarak bir dize yazıyorsun sen de:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">&#8220;<em>Kilidi açamadım, o yüzden halvetteydim<\/em>&#8220;<\/p>\n<p style=\"text-align:justify;\">Şairin hiçbir şiir kitabını bulamıyorsun. Sadece internette ve dergilerde yayımlanmış şiirleri var. Bu şiirleri kendin için bir kitap hâline getiriyorsun. Ara sıra okursun. Bilgisayarı kapatıp, Kur&#8217;an&#8217;ı eline alıp okumaya başlıyorsun.<\/p>\n<p style=\"text-align:justify;\">Zümer sûresi. &#8220;İyi bil ki, halis din ancak Allah&#8217;ındır. O&#8217;nun dûnunda başkasını veliler (yâr ve yardımcılar) edinenler: &#8216;Biz onlara sadece bizi Allah&#8217;a daha çok yaklaştırsınlar diye ibadet ediyoruz&#8217; diyorlar.&#8221; Tıpkı şimdi olduğu gibi.<\/p>\n<p style=\"text-align:justify;\">Zümer sûresi. &#8220;Allah sözün en güzelini, müteşabih ve mesanî olarak inzal etti. Onu duyunca Rablerine karşı içlerinde haşyet olanların derileri ürperir. Sonra derileri de kalpleri de Allah&#8217;ı hatırlayınca yumuşar.&#8221;<\/p>\n<p style=\"text-align:justify;\">Dalıp gidiyorsun buna karşılık. Sayfanın kenarlarında gezdiriyorsun gözlerini ölü bakışlarla. Kur&#8217;an&#8217;ı ilk okuyuşunda ne kadar ürktüğünü, ardından uykusuz kaldığını, şimdiyse sempatiyle yaklaştığını düşünüyorsun. Bir şerit gibi geçiyor bunlar gözünün önünden. Birden derin bir solukla kendine gelerek birkaç dize yazıyorsun:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Gözlerim göçtü<br \/>\n<\/em><em>İnandırıldıklarım çöktü suyun dibine<br \/>\n<\/em><em>Ben bir söylem dinledim Rabbimin sesinden<br \/>\n<\/em><em>Bir taziye işittim neşredilmiş bir korkudan<\/em><\/p>\n<p style=\"text-align:justify;\">Saffat sûresi. &#8220;Fakat sen hayrettesin, onlar ise alay ediyorlar.&#8221;<\/p>\n<p style=\"text-align:justify;\">Saffat sûresi. &#8220;Bir yıldızlara baktı, bir kendine ve &#8216;içim daralıyor&#8217; dedi.&#8221;<\/p>\n<p style=\"text-align:justify;\">Mü&#8217;min sûresi. &#8220;Arzın ve semavatın halk edilmesi halkın yaratılmasından elbette daha büyüktür. Ve lâkin halkın ekserisi bunu bilmez.&#8221; Bir Kızılderili sözü gibi.<\/p>\n<p style=\"text-align:justify;\">Fussilet sûresi. &#8220;Yeryüzünde sabit dağlar var etti. Orasını bereketlendirdi. Ve isteyenler için eşitçe olmak üzere orada dört mevsim rızık ve rızık kaynakları takdir etti.&#8221; Tam bir Komünist Manifesto deyip gülümsüyorsun.<\/p>\n<p style=\"text-align:justify;\">Fussilet sûresi. &#8220;Cehenneme yaklaştıklarında kulakları, gözleri ve derileri dile gelip yaptıkları şeye karşı onların aleyhinde şahitlik edecektir. Derilerine: &#8216;Niçin aleyhimize şahitlik ettiniz?&#8217; diyecekler. &#8216;Bizi her şeyi söyleten Allah dile getirdi. Sizi de ilk defa O yarattı, yine O&#8217;na döndürülüyorsunuz&#8217; diyecekler.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bu, Allah&#8217;a döndüreleceğimizi söyleyen ayetler ilgini çekiyor.<\/p>\n<p style=\"text-align:justify;\">Fussilet sûresi. &#8220;Sizin hem dünya hayatında hem de ahirette yâriniz biziz.&#8221;<\/p>\n<p style=\"text-align:justify;\">Allah bundan sonraki bir ayette de en sadık yârin Allah olduğundan bahsediyor. Aklına nal gibi işleniyor bu sözcükler. İki dize daha karalıyorsun deminkilerin devamı olarak:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Güvendim. Güvenli dahi değilken tutup dansa kaldırdığım<br \/>\n<\/em><em>En sadık yârinim ben diyen ruhtan işittim<\/em><\/p>\n<p style=\"text-align:justify;\"><span style=\"color:var(--color-text);\">Şura sûresi. &#8220;<span id=\"ContentPlaceHolder1_mealdatalist_ahmedhulusilabel_0\">Bir beşer için Allah&#8217;ın kendisiyle konuşması mümkün değildir! Ancak vahiy yollu yahut perde arkasından ya da bir Rasûl irsâl edip izniyle dilediğini vahyetmesi hariç! Muhakkak ki O, Alîy&#8217;dir, Hakiym&#8217;dir.<\/span>&#8220;<\/span><\/p>\n<p style=\"text-align:justify;\"><span style=\"color:var(--color-text);\">İmam Mithat&#8217;ın nübüvveti açıklarken bahsettiği ayet buydu.<\/span><\/p>\n<p style=\"text-align:justify;\">Zuhruf sûresi. &#8220;Siz kendini bitiren (müsrif) bir halksınız diye bu hatırlatmadan vaz mı geçeceğiz?&#8221;<\/p>\n<p style=\"text-align:justify;\">Zuhruf sûresi. &#8220;Yoksa O yaratıp durduğu mahlûklarından kızları kendine aldı da erkek çocukları size mi verdi? Oysa onlardan biri, Rahman&#8217;a yakıştırdığı kız çocuğu ile müjdelendiği zaman yüzünün rengi atar da sinirinden yanına yaklaşılmaz olur. Hani şu eli silâh tutmayan, savaşamayan, sadece gönül eğlendirmeye yarayan kız çocuğunu? <span id=\"ContentPlaceHolder1_mealdatalist_diyanetLabel_0\">Onlar, Rahmân&#8217;ın kulları olan melekleri de dişi saydılar. Acaba meleklerin yaratılışlarını mı görmüşler?<\/span> Bu yaptıkları bir kenara not ediliyor. Hepsinin tek tek hesabını verecekler&#8230; <span id=\"ContentPlaceHolder1_mealdatalist_ahmedhulusilabel_0\">Diyorlar ki: &#8220;Eğer Rahmân dileseydi onlara kulluk yapmazdık.&#8221; Bununla ilgili onların bir ilmi yoktur&#8230; Onlar ancak tahmin üzere konuşup saçmalıyorlar. <\/span>Yoksa onlara bundan önce bir kitap vermişiz de ondan mı konuşuyorlar? Hayır! Dedikleri şu: &#8216;Ortada atalarımızdan bize kalan töreler var, onların izinden gideriz.'&#8221;<\/p>\n<p style=\"text-align:justify;\">Kureyş toplumunun üç putu olan Lat, Uzza ve Menat&#8217;a Allah&#8217;ın Kızları deniyordu o günkü toplumda. Kadınlığı tanrılarına yakıştırıyorlardı ama kendi çocukları kız doğduğu zaman bundan esef duyuyorlardı. Ayetin açıkladığı gibi kadınları güçsüz bulduklarından ve sosyopolitik ve ekonomik bir gücü ellerinde bulunduramayacaklarını düşündüklerinden doğan kız çocuklarını gömüyorlardı. Ayrıca borçlu birinin doğan kız çocuğu büyüyünce Kabe&#8217;nin çevresindeki genelevlerde çalıştırıldığı için de insanlar bu kız çocuklarını gömüyordu. Sert bir, muhafazakâr toplum ve siyasî yozlaşma eleştirisi yapılıyor ayette.<\/p>\n<p style=\"text-align:justify;\">İnsan sûresi. &#8220;Sabretmelerine karşılık cennet ve ipekten giysiler onları bekliyor, orada koltuklar üzerine yaslanacaklar. Ne şemsi görecekler ne de zemheriyi. Yemyeşil ağaçların gölgesi altında üzerlerine dallardan meyveler sarkacak, çevrelerinde gümüşten kaplar ve kristal sürahiler dolaştırılacak, gümüş ve kristaller emrettikleri an yanlarında olacak, orada kendilerine bir dolu kadeh sunulur ki, karışımı zencefildir, adına &#8216;selsebil&#8217; denen bir pınardan gelir&#8230; Etraflarında ölümsüz genç çocuklar dolaşacak, öyle ki görünce onları saçılmış inciler sanırsın, nereye baksan bir nimet ve büyük bir mülk göreceksin; üstlerinde lâtif ipekten ve kalın atlastan yemyeşil elbiseler olacak. Gümüş bileziklerle süslenecekler ve Rableri onlara tertemiz bir içki ikram edecek. Ve denecek: &#8216;İşte mükafatınız, her şey için teşekkürler&#8230;'&#8221;<\/p>\n<p style=\"text-align:justify;\">Bu cennet âyetleri için Montaigne, Denemeler&#8217;inde şöyle söylüyor: &#8220;Bana öyle geliyor ki Platon, Platon&#8217;un bahçesini (cehennemi,) gövdelerimizin çürüyüp toprak olduktan sonra göreceğimiz işkence ve rahatlıkları sayıp dökerken ve bunları hayattaki duygularımıza benzetirken, ve Muhammet, Müslümanlara, halılar döşeli, altınlar, zümrütlerle süslü, en güzel kadınlarla, şaraplarla, acayip yemeklerle dolu bir cennet vadederken içlerinden gülüyorlardı ikisi de ve ağzımıza bir parça bal sürüp bizi dünyadaki isteklerimize uygun hayal ve ümitlere düşürmek için mahsus bizim insanî ve maddî tarafımıza hitap ediyorlardı.<strong>&#8220;<\/strong><\/p>\n<p style=\"text-align:justify;\">Yunus sûresi. &#8220;Hepiniz topluca O&#8217;na döneceksiniz. Bu, Allah&#8217;ın hak olan sözüdür. Çünkü o yaratmayı başlatıyor ve sonra yenileyerek sürdürüyor.&#8221;<\/p>\n<p style=\"text-align:justify;\"><span style=\"color:var(--color-text);\">Yaratmanın evrim olabileceğini düşünüyorsun. Sürekli ve yenilenerek devam eden bir yaratılış var. İnsanın evrimi henüz tamamlanmış değil. Giderek bir şeylere dönüşüyoruz. Evrimin gidişatını ve yollarını biz belirliyoruz fakat varacağımız nihai nokta değişmiyor. Durup bunları düşünüyorsun.<\/span><\/p>\n<p style=\"text-align:justify;\">Yerleşik hayata geçiş en tesirli vakaydı. Tüm felaketler bununla başladı. Âdem&#8217;in kopardığı yasak meyve de buydu. Bu eninde sonunda olacaktı. İlk olarak yerleşik hayata geçerek tabiattan bir nebze soyutlandı insan. Ardından şehirleşme başladı ve tabiatla irtibatı kopacak noktaya geldi. Tabiattan bihaber ve hiçbir somut iş yapamayan nesiller dünyaya geldi. Şimdi ise sanal bir dünya ile tabiattan tamamen kopuş yaşanacak. Fakat bunlar sadece hayatınızdaki değişiklikler değil. Vücutlar da buna bağlı olarak değişiyor. Bu da evrimin halkalarını meydana getiriyor. Sanal dünyada insan da soyutlanacak. Zihni evrimleşecek. Bu soyutluk nedir peki? Moleküllerden muaf mı olunacak? Elbette hayır. Protonlar, nötronlar, elektronlar ve pozitronlar daima olacak. Yalnızca dağınık moleküller hâline gelecek insan. Eskiden olduğu gibi. &#8216;İnsan&#8217; şeklinde bir mahlukât olmayacak. 1 trilyon yıl sonra galaksilerin büyük bir bölümü yanmaya başlayacak. 20 trilyon yıl sonra Samanyolu Galaksisi dev karadeliklerle çevrili karanlık, boş bir alan hâline gelecek. 100 trilyon yıl sonra yıldızların dönemi sona erecek. Yıldız kütleli nesneler olarak yalnızca beyaz cüceler, nötron yıldızları ve karadelikler kalacak. 10^37 yıl sonra evrenin dejenere dönemi yaşanacak. 10^100 yıl sonra evrenin karadelik dönemi yaşanacak. 10^100 yıldan sonra ise kalan son karadelik de buharlaşmış olacak. Bu noktadan sonra evren yalnızca protonlar, nötronlar, elektronlar ve pozitronlardan oluşacak. Fakat bunların birbiriyle etkileşime girmesi mümkün olmayacak. Yani evren hâlâ sonsuza kadar genişlemeye devam ediyor olacak, fakat ölü bir şekilde.<\/p>\n<p style=\"text-align:justify;\">Bu şekilde Tanrıya evrileceğiz. Tüm evren Tanrıya evriliyor olacak.<\/p>\n<p style=\"text-align:justify;\">Bu bakımdan &#8220;Allah vardır&#8221; değil, &#8220;Allah olacaktır&#8221; demek daha doğrudur.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hepiniz topluca O&#8217;na döndüreleceksiniz&#8221; demek de bunu ifade etmekte. &#8220;Çünkü o yaratmayı başlatıyor ve sonra yenileyerek sürdürüyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">Ahh&#8230; Bunlar sadece saçmalık.<\/p>\n<p style=\"text-align:justify;\">Yunus sûresi. 24. ayet. &#8220;Dünya hayatı, gökten inzal ettiğimiz suya benzer&#8230; Yeryüzündeki nebat, insan ve hayvanların yediği bitkiler emer onu. Böylece toprak yeşermiş, ziynetlerini takmış, süslenmiştir. Toprak sahipleri de zanneder ki, buraların hâkimi onlar.&#8221;<\/p>\n<p style=\"text-align:justify;\">Çok güzel bir benzetme olduğunu düşünüyorsun. O halde diyorsun, insan, hayatı emer. Hayat bulan insan da yeşerir, takılarını takıp süslenir. Sonra da tüm bu nimetlerin kendisinin olduğunu sanır. Fakat bir gün Allah bunları bizden alır. Tabii afetle, talihle, kazayla ya da ölümle. Anlamıyorsun. Mesele sürekli olarak şuraya çıkıyor: &#8220;Mana, hayatta değil, ölümdedir. O hâlde hayatın anlamı yok, ölümün anlamı vardır.&#8221;<\/p>\n<p style=\"text-align:justify;\">Yunus sûresi. 87. ayet. &#8220;Biz de Musa ile kardeşine şöyle vahyettik: &#8216;Halkınız için Mısır&#8217;da evler açın. Evlerinizi ibadethaneye dönüştürün. Ve salâtı ikâme edin.'&#8221;<\/p>\n<p style=\"text-align:justify;\">D<span style=\"color:var(--color-text);\">ireniş ânında yapılması gerekenlere bir örnek.<\/span><\/p>\n<p style=\"text-align:justify;\">Hud sûresi. 114. ayet. &#8220;Gündüzün iki tarafında ve gecenin saçaklarında salâtı ikâme et.&#8221;<\/p>\n<p style=\"text-align:justify;\">Birkaç saat önce nazire olarak yazdığın dizeyle göz göze geliyorsun. Tamamlanılası bir dize. Çok hoş buluyorsun. &#8220;<em>Kilidi açamadım, o yüzden halvetteydim.<\/em>&#8221; Uyumadan önce yatağında tamamlıyorsun şiiri. Yaz yağmuru boşanırcasına yazıyorsun. Yarım saat sonra son dizeyi de yazıp Âdem&#8217;e e-posta olarak gönderiyor ve uykuya dalıyorsun.<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>İLLALLAH DERKEN DİLİMİ ISIRDIM<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Kilidi açamadım, o yüzden halvetteydim.<br \/>\n<\/em><em>Bana bahşedilmiş vakit daima yuvarlaktı<br \/>\n<\/em><em>Önce ailem yuvarladı bu rakamları<br \/>\n<\/em><em>Yirminde üniversiteye başlar, yirmi beşinde evlenir,<br \/>\n<\/em><em>otuzunda boşanırsın hilkatten dediler<br \/>\n<\/em><em>Ardından doktorlar attılar küsuratları hayatımdan<br \/>\n<\/em><em>İki buçuk aylık ömrüm üçe tamamlandı<br \/>\n<\/em><em>Sıkıntılı bir hüzünle bekledim yarım ayı<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Tamamlandı dedim fakat öyle demek istemedim<br \/>\n<\/em><em>Yoksa yaratan küsuratı sever terazisinde<br \/>\n<\/em><em>Tamam olan budur bu alacalı rakamlardır<br \/>\n<\/em><em>Yuvarlak rakamlar ise lüzumsuz küsurat<br \/>\n<\/em><em>Yoksa tamamlanmanın tatminliğini kim istemez?<br \/>\n<\/em><em>Hele de bu tatminliğe ererek bitecekse bir hayat<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Ben yaşarken anlamlar farklıydı, lügatler daha kalın<br \/>\n<\/em><em>Gün geçtikçe ehemmiyetle boşaltıldı yapraklar<br \/>\n<\/em><em>Meselâ tatmak idi tatminin lügatteki yeri<br \/>\n<\/em><em>Şimdiyse &#8216;ihtiyaçlar sonsuzdur&#8217; diyor modern ekonomi<br \/>\n<\/em><em>İlk derste bunu kabul etmeyeni almıyorlar diğerlerine<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Hâlbuki benim diplomamı hocalar imzalayamaz<br \/>\n<\/em><em>Ne kimliğimi nüfus müdürlükleri basabilir<br \/>\n<\/em><em>Ne pasaport için çekilmiş bir fotoğrafımı bulabilirler<br \/>\n<\/em><em>Ne de karakoldaki kaydımı isteyebilir savcılar<br \/>\n<\/em><em>En fazla bulabilecekleri hakkımda,<br \/>\n<\/em><em>birkaç yuvarlak rakamlı doktor raporu,<br \/>\n<\/em><em>Beyin tomografisi ve içimdeki sıvıların talihsiz tahlilleridir.<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Onların yuvarladıkları hayatla ben de yuvarlanmışım<br \/>\n<\/em><em>Önce mahvolmuş hayatımın bilinmez neticesi<br \/>\n<\/em><em>Sonra dediklerini yapmaya başlamışım birer birer<br \/>\n<\/em><em>Tam da dedikleri gibi olmuş yirmi, yirmi beş ve otuz yaşlarım<br \/>\n<\/em><em>Küsurlu ve fakat kusursuz bir hayattan giderek uzaklaşmışım.<br \/>\n<\/em><em>Neyse ki o uzun şarkının sonunu üç kez işitebilmiştim<br \/>\n<\/em><em>Fakat dikkatimi kader fallarından toplayamadım<br \/>\n<\/em><em>Bana nasip olmadı kısmetim, ağızlardaydı alınyazım<br \/>\n<\/em><em>Mürüvvetsiz kaldım ve bağlanmıştı basiretim<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>En nihayetinde azizim, kilidi açamadım, o yüzden halvetteydim<br \/>\n<\/em><em>Safım belli olsun dedim, ön safa geçmekten çekindim<br \/>\n<\/em><em>Erbaindi niyetim fakat onu da yuvarlayamadım<br \/>\n<\/em><em>Otuz dokuz çentik gördüm veremli yüzümde<br \/>\n<\/em>Eşhedü enla ilahe illallah<br \/>\nVe eşhedü enne muhammeden abdühu ve resuluhü<br \/>\n<em>Ben İllallah derken dilimi ısırdım.<\/em><\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}