{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "15 (Cehennem Yurdu: Hira)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/05\/15-cehennem-yurdu-hira\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/05\/15-cehennem-yurdu-hira\/#comments",
            "@thr:count": "2"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/05\/15-cehennem-yurdu-hira\/feed\/atom\/",
            "@thr:count": "2"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=947",
    "updated": "2020-04-06T09:41:35Z",
    "published": "2019-06-05T03:15:00Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Cehennem Yurdu: Hira (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "15 Yarın hafta sonu. Bugün cuma. Dersten yeni çıktın. Baş ağrın devam ediyor. Gözlerin yerde; yürüyorsun. Kafelerin önünden değil, marketin deposunun arkasından gidiyorsun. Köpekle denk geliyorsun orada. Peşine takılıveriyor. Havlıyor arkandan. &#8220;Ne var?&#8221; diyorsun. Duraksıyorsunuz ikiniz de. Havlamaya devam ediyor köpek. Tekrarlıyorsun sorunu. Havlamasını tekrarlıyor o da. &#8220;İnsanlar beni deli sanacaklar. Ne söyleyeceksen söyle, hadi&#8221; &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/06\/05\/15-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">15 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\"><strong>15<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Yarın hafta sonu. Bugün cuma. Dersten yeni çıktın. Baş ağrın devam ediyor. Gözlerin yerde; yürüyorsun. <em>Kafe<\/em>lerin önünden değil, marketin deposunun arkasından gidiyorsun. Köpekle denk geliyorsun orada. Peşine takılıveriyor. Havlıyor arkandan.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne var?&#8221; diyorsun. Duraksıyorsunuz ikiniz de. Havlamaya devam ediyor köpek. Tekrarlıyorsun sorunu. Havlamasını tekrarlıyor o da.<\/p>\n<p style=\"text-align:justify;\">&#8220;İnsanlar beni deli sanacaklar. Ne söyleyeceksen söyle, hadi&#8221; diyorsun öfkeli bir el hareketiyle.<\/p>\n<p style=\"text-align:justify;\">&#8220;Deli sanılmaktan korkarak hakkı savunamazsın.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Şu an bunu savunmuyorum. Sadece bir köpekle konuşuyorum. Ayrıca deli sanılmaktan korktuğum filan da yok.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir köpekle konuştuğuna emin misin?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir köpekle konuşmasaydım buna emin olmazdım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Pekâlâ. Kafandakileri çözdün mü? Tekerrür, vahiy ve hayatın anlamını.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Çözdüm sayılır.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;O hâlde anlatır mısın, tekerrür nedir?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Tarih, karşı devrim ve tekerrürden oluşur. Özgürlük yok. Kaçınılmaz bir son var. Ona doğru ilerliyoruz. Bu son, kısa vadede ölüm; uzun vadede ise evrimdir. &#8216;Peygamberlerin amacı gemiye birkaç insan daha fazla almaktır&#8217; demişti bir arkadaşım. Öyle gözüküyor. Kötülük, başkalarının kötülüğünden doğuyor. İlk kötülük ise bir hatadan doğdu. Yerleşik hayata geçiş hatası. Her neyse, kötüye kötülükle karşılık verme, diyor Kur&#8217;an. Bunun başka yolu yok gibi duruyor. Ümitsizlik de en büyük kötülüktür. Fakat acziyet en büyük hakikatlerdendir.&#8221; Hiç beklemeden vahyi soruyor köpek. Anlatıyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;&#8216;Ancak insan aklı, insanları bilgiye götürür. Peygamberler gereksizdir&#8217; diyor İslâm âlimi Ravendî. &#8216;Kutsal kitaplar, değersiz kitaplardır&#8217; diyor bir başka âlim, Râzî.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Peki, ya hayatın anlamı?&#8221; diye soruyor köpek. Başındaki ağrı sert bir şekilde kendini hissettiriyor. Gözlerini kapatarak rahatlamaya çalışıyorsun. Sakince cevap veriyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Hayatın tek anlamı evrimdir. Tanrıyı oluşturuyor olmamız, ona döndürülecek olmamız ve hatta belki ona anlam veriyor olmamızdır. Bunun haricinde esas anlam, ölümdedir.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Buraya kadar,&#8221; diyor köpek. &#8220;Seninle yollarımız ayrılıyor, kendine iyi bak!&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Pekâlâ,&#8221; diyorsun. &#8220;Allahaısmarladık!&#8221; Ayrılıyorsunuz. Herhangi bir şey sorasın gelmiyor. Otobüsü kaçırdın. Diğer otobüse yirmi dakika var. Durakta tenha bir yere oturup kitap okumaya başlıyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Azizim, nasılsın?&#8221; diyerek omzuna birinin dokunduğunu hissediyorsun. Âdem bu.<\/p>\n<p style=\"text-align:justify;\">&#8220;İyiyim, sağ ol. Sen nasılsın?&#8221; diyerek gülümsüyorsun. Baş ağrısı seni asabi yapıyor ama olabildiğince güleryüzlü olmaya gayret ediyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Fena sayılmam&#8221; diyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Eve mi gideceksin?<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet,&#8221; diyor gülümseyerek. &#8220;Patron tatil verdi bugün için.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yoksa kovdu mu seni?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hayır, iyi olmadığımı söyleyip, yarın gelme dedi.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İyi değil miydin?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Değildim sanırım&#8221; diyerek gelen otobüsü işaret ediyor Âdem. Ayaklanıp biniyorsunuz, otobüs önünüze yanaşınca. O kadar kalabalık ki, ayakta kalıyorsunuz ilk binenlerden olmanıza rağmen. Durulabilecek en rahat yere giderek dikiliyorsunuz. Birkaç dakika sonra kapı kapanıyor ve bir çocuk, ayağının sıkışmasından son anda kurtuluyor. Herkes birbirinin üzerine binmiş durumda. Yaşanacak yer yok. Otobüs hareket ediyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Senin ev nerede?&#8221; diye soruyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Mezarlığın arka taraflarında.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Mezarlığın oradaki durakta iniyorsun yani, değil mi?&#8221; İnsanların evleri umrunda değil. Nerede çalıştıkları ya da ne işler çevirdikleri. Sadece sohbet olsun diye konuşuyorsun. Bir kelime ya da kavram yakalarım da oradan ilgimi çeken bir konuya çevirebilirim konuşmamızı. Düşüncen bu. Ve burada ilk ilgini çeken kelime de mezarlık. Bunun üzerine konuşacak bir hayli sözün var:<\/p>\n<p style=\"text-align:justify;\">&#8220;Seviyorum o kent mezarlığını. Şehrin tam ortasında kalıyor. Tüm şehir, ölülerin etrafında çekip çevriliyor. İnsanlar kestirme olsun diye mezarlıktan geçebiliyor meselâ. Kestirmeden ölüm. Ayrıca buranın insanı isim koyma konusunda çok yaratıcı. Mezar taşlarındaki isimlere hiç dikkat ettin mi? Harika isimler var.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Sana da yakın mı mezarlık?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Pek sayılmaz. Yirmi dakikalık bir mesafe var. Ama yürümeye alışkınım.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İşin yoksa orada inelim o zaman. Konuşuruz biraz.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Olur&#8221; diyorsun. Otobüsün içi fazlasıyla bunaltıcı. İnsanlar terden kendi kendilerine yapışmış. Otobüsün küçük bir manevrası dahi insanların bir yerlere yığılmasına sebep oluyor. Rüzgârda sallanan ağaçlar gibi titriyorlar. Herkes arkasını verebileceği güvenli bir bölge ya da insan arıyor. Dalgalanan bayraklar, kıvrılan yılanlar gibiler. Siz de öylesiniz. Birden aklına dergi işi geliyor. Camdan dışarıya dalmış olan Âdem&#8217;e soruyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Bizim dergi işi ne oldu?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Olmayacak herhâlde. Ama bu, zabıt tutmayacağımız anlamına gelmiyor.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Tabii. Olsun. Dünyanın pisliğinin pekâlâ zabtını tutmaya devam.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Öyle. Polislerin görmediği, savcıların sormadığı ve halkın göz yumup görmezden geldiği şeyleri yazacağız.&#8221; Mezarlığın oraya geldiniz bile. Otobüs durakta duruyor ve iniyorsunuz. Mezarlığa girerek içeriye doğru yürüyorsunuz. Bu arada da konuşmaya devam ediyorsunuz.<\/p>\n<p style=\"text-align:justify;\">&#8220;Neler meselâ?&#8221; diye soruyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Neler mi? Tabii ki en kadim kötülükler. İnsanların özendiği için yaptığı; yapamayanların da yapanlara göz yumduğu kötülükler. Bir milletvekilinin yolsuzlukları misal. Herkes o milletvekilinin kendisi gibi olmak istiyor, bu yüzden hiçbiri buna karşı çıkmıyor. Ya da bir kadına tecavüz eden adam. Erkeklerin tümünün aklından o kadını görünce onunla yatmak geçiyor. Onu hor kullanmak ve her şeyini ona boşaltmak; kibrini, öfkesini, zaaflarını, dölünü, tükürüğünü. Bu yüzden tecavüz edene ses çıkarmıyorlar. Cezaî indirim uygulayabiliyor meselâ bir savcı. Ya da kadının ifadesini alırken onu gözleriyle taciz edebiliyor polisler. Ya da ona mahkemede ceza almaması için yapması gereken hilelerle ilgili akıl verebiliyor halktan biri. İşte bu yüzden de savcıların sormadığı, polislerin görmediği, halkın göz yumup görmezden geldiği şeyleri yazacağız.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Benim aklımda bir fikir var,&#8221; diyorsun ciddi bir yüz ifadesiyle. &#8220;Derginin adı, <em>Mahallendeki Tecavüzcüyü Öldür<\/em> olmalı.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Mükemmel,&#8221; diyor Âdem. Sonra biraz düşünerek devam ediyor:<\/p>\n<p style=\"text-align:justify;\">&#8220;Böyle bir dergi olmaz. Daha illegal bir şey yapmalıyız. Bu bir fanzin olmalı meselâ.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kesinlikle. Ve ücretsiz olmalı. Herhangi bir ücret istememeliyiz karşılığında. Yoksa, &#8216;İnsanların duygularını sömürüyorsunuz, onları provake ediyorsunuz çünkü derginin satmasını ve daha çok para kazanmayı istiyorsunuz&#8217; diyeceklerdir.<\/p>\n<p style=\"text-align:justify;\">&#8220;Ayrıca kendi isimlerimizi de kullanmamalıyız kesinlikle. Yoksa, yine aynı şekilde, derginin satmasını ve isimlerinizin duyulmasını istiyorsunuz derler. Rumuz kullanmalıyız.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir dakika, kim kim çıkaracağız ki bu fanzini? Bizden başka kimler yazacak?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Bilmiyorum. Çevremde protest yazan kimse yok. O yüzden kimseyi dahil etmemize gerek yok.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İki kişinin rumuzu olacak o zaman sadece. O zaman biz de her yazının altındaki rumuzu farklı yaparız. Birçok kişi yazıyormuş gibi olur. Hatta şöyle yapalım. Gel, mezar taşlarından rumuzlarımızı seçelim şimdiden&#8221; deyip, başlıyorsunuz gezerek, taşlardaki isimleri not almaya.<\/p>\n<p style=\"text-align:justify;\">&#8220;İçinde deneme ve makaleden çok şiir olur&#8221; diyor Âdem.<\/p>\n<p style=\"text-align:justify;\">&#8220;Fakat fazla ciddi olması gerekir bu işin. Eğer bu ismi koyuyorsak fanzine, esprili, eğlenceli, hatta ironik şeyler bile yazamayız. <em>Mahallendeki Tecavüzcüyü Öldür<\/em> demek bizi zorlar bu konuda.&#8221; İsmi değiştirmeyi düşünüyorsun. Fakat bunu yapmadan bir çare bulmalı. Bu öfkeyle çıktınız zaten bu yola. Fakat öfkeli yazmaktan daha etkilidir ironik yazmak.<\/p>\n<p style=\"text-align:justify;\">&#8220;O hâlde şöyle yapacağız,&#8221; diyorsun. &#8220;Her sayının ismi farklı olacak. Meselâ ilk sayı: <em>Mahallendeki Siyasetçiyi Öldür<\/em>; ikinci sayı: <em>Mahallendeki Tefeciyi Öldür<\/em>; üçüncü sayı: <em>Mahallendeki Din Adamını Öldür<\/em> filan gibi. Bunlarda istediğimiz kadar ironi ve espri yapabiliriz. Fakat en son sayı <em>Mahallendeki Tecavüzcüyü Öldür<\/em> olur. Ve tüm seriyi bununla bağlarız. İşlerin ne kadar ciddi olduğunu, dünyanın nasıl boktan bir uçuruma sürüklendiğini ve bunun sebebinin bu tip insanlar olduğunu anlatırız.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Kesinlikle. Fakat derginin ismi, kutsal kitaplardaki en büyük suçu, öldürmeyi olumlar gibi gözüktüğü için derginin giriş kısmına şöyle bir şey yazarız: &#8216;Bu bir saldırı değil, özsavunma fanzinidir!'&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Süper. Derhal fanzinde yayımlayabileceğimiz şeyleri seçip işe koyulmalıyız.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet. Bence şimdi evlere dağılıp dergideki yazıların üzerine yoğunlaşmamız gerekiyor. Çünkü yoktan bir şey yaratacağız, bir kaynak olacak bu. Onun için bu kadar fikir boşa gitmesin diye önce şu içeriği hazırlamalıyız.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İlk sayının adı ne olacak peki?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ona sonra karar veririz. Önce elimizden ne geldiğine bakarız. Hangisiyle ilgili içerik daha fazla ise evvelâ onu yayınlarız.&#8221; Heyecanla ayaklanıyorsunuz. Uzun zamandır seni bu kadar heyecanlandıran bir şeyin olmadığını hissediyorsun. Mezarlığın önündeki duraktan, okuldan gelen bir dahaki otobüse biniyorsun. Kafanda içerikler var. Yayımlayabileceğin şiirler ve yazabileceğin denemeler. Derhal işe koyulmak istiyorsun. Şiirlerin arasından seçim yapıyorsun. Bir yandan da denemelerle ilgili giriş cümleleri düşünüyorsun. Birkaç esprili resim olabilir. Giriş yazısı da yazmalı. Sonunda belki edebî bir şeyler yazılabilir. Şarkılar, filimler ya da başka bir şeyler olabilir. Listeler, hayalî röportajlar olabilir. Bedava dağıtalacak. İyi ama kime vereceksiniz? Okuldakilere mi? İllegal olduğu için başınıza bir iş gelmesin? Bir şeycik olmaz. İllegal oluşu daha bile cazip geliyor sana.<\/p>\n<p style=\"text-align:justify;\">Otobüsten inip eve yürüyorsun. Marketten ekmek ve yumurta alıp giriyorsun eve. Ev arkadaşın salonda bilgisayarıyla oynuyor. Selâmlaşıyorsunuz. Market poşetini mutfağa koyarak, odana girip üzerini değiştiriyorsun, lavaboda elini yüzünü yıkayarak, mutfakta yumurta pişirip yiyorsun. Ardından e-postanı kontrol ediyorsun. Arkadaşından gelen postayı açıp okuyorsun:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Yazacaklarımın karmaşası için kusura bakma dil bilgimin iyi olmamasını normal karşılarsın umarım ve sürekli aynı kalıpları kullanmamı birileri yenisini öğretene kadar ihtiyacım olmadığı için kendi isteğimle öğrenmem pek mümkün olmuyor.<br \/>\nYazacaklarımın birikmiş olması anlatmak konusunda beni epeyice derde sokacak normalde de anlatma yeteneği olan bir insan değilim zaten ve sürekli kendimden bahsetmemi lütfen normal karşıla çünkü sahip olduğum tek şeyin kendim olması beni ister istemez bu duruma itiyor. Kitabı önceden söylediğin üzere okudum ve sıradan bir okur gibi değerlendirdim belki sıradanın bile altında. Bu kitabı yeni mi okudun sen sanki bana bu toplu intiharla ilgili bir şeyler söylemiştin hatta toplu intihar olaylarını araştırdım da biraz şu genelde zencileri toplayan eşcinsel biri var onu söylemiştin diye geldi aklıma. Ben eleştirmen değilim zaten yeterince aptal bir insanım ne anladığımı yazarak kendimi daha fazla aşağılayamam gerçi benim için sorun teşkil etmez ama hiçbir şey anlamadım da diyemem az çok anladığımı düşünüyorum. Genel olarak konu orijinal tabii. Sondan başa olayı pek iyi anlatılamamış veya çeviri biraz sıkıntılı olmuş sanki. Bana düz anlatıyormuş hissi verdi. Danışmanın ölmesine çok üzüldüm nedense. Hassiktir ya 2 dakika facebook açtım yazacağımı unuttum iyi mi. Hatırlamak için zorluyorum kendimi&#8230; Evet. Çok akıcı kitap sıkılmak mümkün değil bu geleceği gören ablayı ismini hatırlayamadım neden bu kadar basit yapmış acaba basit olduğunu hissettirmek için mi yoksa bu kadar mı yazabilmiş. Muhtemelen yakın zamanda popüler kültürün esiri olmuş kesim tarafından duyulacak ve yüceltilecek neden çünkü ben bile duydum ve okudum sıradan olan ben bile. Onların okuması da yakındır. Aslında bu kadar düşman da olmamak gerekiyor herhalde popüler kültüre. Saçmalamaya başladığıma göre bu konuyu daha sonra ara ara değinmek üzere bir kenara bırakıyorum. Yargılama meselesine gelelim beni çok strese soktu bu seni yargılama olayı sanki yeni bir sınıfa gitmek veya iş görüşmesine gidecekmişim gibi hissettim bugün için. Neden bilmiyorum. Genel olarak birkaç cümle söylemek istiyorum bitsin artık. En son ne zaman görüştük bilmiyorum çok oldu herhalde o yüzden hatalı bir yargılama olacak kusura bakma yazdıklarından tam olarak yargılamak mümkün değil hal ve hareketlerini hesaba katmam lazım. Yargı ve eleştiri arasındaki farkı tam olarak algılayamadığım için eleştiri de olabilir üzgünüm. Öncelikle hatırladığım kadarıyla şımarıksın, bencilsin, insanları aşağılamak hoşuna gidiyor herhalde ve (Bu kısım saçma olacak çünkü kendimle karşılaştıracağım bu da ne yargı ne de eleştiri demek ama öyle yapmak istedim) düşüncelerin iğrenç ya da düşünmek istediklerin. Örnekler üzerinden açıklamak isterim. Evet buradan sonrası karşılaştırma. Mesela bir filim vardı izlemişsindir muhtemelen hani bir adam var insanların ağızlarını kıçlarına dikiyor insan kırkayak yapıyor mesela bunu izlemek sana çok doğal geldiğine eminim ama gelen olarak insanlar böyle şeyleri sevmez. Böyle bir izlenim uyandırıyorsun bende. Umarım boşunadır kaygılarım. Neyse işte böyle şeyler. Zorlama yeter bunları bile zor yazdım ben böyle şeylerden anlamam yargılamak eleştirmek falan yeterince ezik ve aptal bir insanım hiç haddim olmayan konular. Sonuçta bir şekilde yaptım sıra sende. Değil mi?<br \/>\nArtık paragraflar kullanmak istiyorum önceki cümleler topluluğu da kendi içinde ikiye ayrılmalı bariz ortada ama üşendim çıkıp oraya bölmeye. Aslında geç yazmamın sebeplerinden biri de ergo proxy izleyişim. Sen bir ara bana anime önermiştin bu o muydu? Ergo proxy vay be ne anime. Anime izlemeye sevk etti beni ama onun tadında bir şeye denk gelmedim o kadar anime içinden gerçekçi olanları ayırıp izlemeyi düşünüyorum. Bu arada ilk defa anime karakterine âşık oldum. Hayır tabii ilk anime izleyişim olduğu için ilk âşık olduğum karakter değil daha önce anime dizi izlemedim anime tarzında dizi izlemişliğim var. Real mayer isimli karakter gerçekten güzel yapılmış bir karakter boş bir insan kesinlikle değil. Anime boyunca hakim olan karanlık havaya çok güzel uyum sağlamış olması falan çok hoştu ya belki birkaç ay sonra tekrar izlerim.<br \/>\n3 gün önce bilgisayara bir tema indirdim gayet güzeldi ama 1-2 saat sonra çok saçma geldi kaldırmak istedim. Tema dediysem hani normal bir tema değil işletim sisteminin demosu var ama 5 gb idi bu ise 100 mb tabii bunu indirdim ama kurarken bile içim yandı biliyordum zarar vereceğini sonuçta 5 gb&#8217;lık şeyin yerini tutar mı. Bu arada demosu sadece ingilizce var o da indirmememde büyük rol oynadı. Neyse kurdum 1-2 saat sonra kaldırdım ama ana dosyalar üzerinde değişiklik yaptığı için kasmalar falan başladı ben de sistem geri yükleme noktası oluşturmuştum temayı yüklemeden önce sorun olursa diye onu açtım hata verdi bilgisayarı yeniden başlatın diye ve ardından 12 saatlik süreç daha sonra bilgisayar olmadığı için evde format için flash hazırlamam 4-5 saatimi aldı telefona indirdim komşuda da iso dosyasını yazdım. Formatı atmam 1 saat sürdü ve dün bahsettiğim hatayı gidermek 1 günümü aldı. Korsan yazılım olduğu için içi trojen dolu. Yeni formatlanmış bilgisayarda 35 adet virüs buldu. 10&#8217;u trojen amk. Bu arada harika iki virüs programı olan malwarebytes ve superantispyware programlarını kesinlikle öneririm. Ellerine sağlık kim yazdıysa. Bu arada her yıl virüslerin yüz milyarlarca zarar açıyor olması hiç iyiye işaret değil.<br \/>\nYazacaklarımın çoğunu yazdım yine saçma oldu ama oldu sonuçta diye düşünüyorum. Sen sorana kadar 18 yıldır kimse başına bir şey mi geldi dememişti sanırım. Bir sene daha hazırlanmak insanı çok zor durumda bırakıyor okul falan yine insan görüyorsun ama bu durumda iken haftada 18 saat ders dışında gördüğüm insanlar bakkal bim çalışanları kırtasiyedeki eleman komşular akrabalar ve en çok küçük karderşim. Sürekli boğuşuyoruz inanılmaz zevkli birbirimizi ısırmaya falan çalışmak iyi zaman geçiyor. Onu eğitmek istiyorum. Profil fotoğrafımı beğendin mi tüm hesaplarımda onu yaptım yaklaşık 2 saatimi aldı hepsini değiştirmek. Sen de epeyi sosyalleşmişsin. &#8216;Hahaha&#8217; nedir lan sosyalleşme göstergesi. Nasıl deneme amaçlı. Neyi denemek için. Sakla bu arada belki almaya fırsatım olur. Tabii verip vermeme ihtimali var. 2 saattir yazıyorum sürekli dikkatim dağılıyor arada bir yerlere girdiğim için o yüzden atladığım epeyi şey vardır gönderdikten sonra aklıma gelecek zaman kaybetmeden yolluyorum.<br \/>\nBunu yeni gördüm unuttuğum şeylerden biri değil. Güzel olmuş bence. Kardeşimin resmini atmak istiyorum sakıncası yoktur umarım.<br \/>\n(Fotoğraf)<br \/>\nSürekli kavga ediyoruz arada resim çiziyorum çok hoşuna gidiyor. Bugün de parka götürdüm çok sıkılıyorum çocuk parka götürecek kadar sıkıcı bir hayata döndü eğer düşünemeseydim daha fazla katlanamazdım herhalde. Bu arada bak aklıma geldi unuttuğum bir şey. Resim çizmek üzerine bildiğin bir kitap varsa önerir misin. Bir iki tane indirdim ama açmadım bile. Açmam gerekiyor tabii. Çok alakasız ama yeni öğrendiğim için paylaşmak istiyorum google her hafta yeni bir şirket satın alıyormuş.<\/p>\n<p style=\"text-align:justify;\">Şımarık ve bencil olduğunu söylemesi sende hiçbir duygu kıpırtısı oluşturmuyor. Ama haklı olduğunu düşünüyorsun. Ve yine de birçok insana göre mütevazı sayılırsın. Şımarıklığının sebebi de çocuksu samimiyetin. İnsanları aşağılama alışkanlığın ise verdiğinin birazını bile alamayacak olmanı bilmenden kaynaklanıyor.<\/p>\n<p style=\"text-align:justify;\">İğrenç fikirlerinin olduğu düşüncesine gelelim şimdi. Bunu söylemesi fena hâlde garip. &#8220;İğrenç olabilir fikirlerim ama insan vücudunun neresi iğrenç değil ki? Yani böyle fikirlere iğrenç demek fazla kibar kaçar. İğrençliğe tahammül edecek insanlar. Bunun başka yolu yok. Çünkü kendileri iğrenç&#8221; diye düşünüyorsun.<\/p>\n<p style=\"text-align:justify;\">Oturup fanzin üzerine düşünüyorsun. Şiirlerinden birkaç tane ayırıyorsun dergiye uygun olan. Hatta bir kapak bile tasarlamaya çalışıyorsun. Yazılmış birkaç düz yazın da var. Onlara bir göz atıyorsun. İktidar lehine yapılan propagandalara karşı eleştiriler yazmışsın genelde. Devletin toplu konut idaresi kurumuyla ilgili yazdığın kısa bir yazı hoşuna gidiyor. E-postana bakıyorsun tekrar. Âdem&#8217;den bir posta gelmiş. Ekte bir metin belgesi var. Fanzine uygun iki şiir göndermiş. Bir de üniversitenin kampüsündeki çimlerin lağım suyuyla sulanmasıyla ilgili bir mektup kaleme almış. Az çok ortaya çıkıyor ilk sayı kafanda. Sendeki toplu konut yazısını gönderiyorsun sen de. İlk sayının isminin <em>Mahallendeki Müteahhiti Öldür<\/em> olmasını kararlaştırıyorsunuz. Toplu konut yazısını daha da uzatıp işleyerek geri yolluyor Âdem. Sen de bu arada dergiye tasarım, resim ve kapak hazırlıyorsun. Bir de yazılmış bir hikâyeni ayarlıyorsun derginin konseptine uygun olarak. Fontlar indirerek, kapağa büyük harflerle derginin adını yazıyorsun. Alt başlık olarak da şöyle bir şey yazıyorsun:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Sizinle oyunlar oynamaya geldik.<br \/>\n<\/em><em>İlk sayımızın oyunu şöyle: Bir müteahhit bulun.<\/em><\/p>\n<p style=\"text-align:justify;\">Bir de bir kaleşnikof fotoğrafı koyuyorsun. Kapak tamamdır. Birkaç sene evvel İngilizceden çevirdiğin bir şiiri de alıyorsun. Sayfa tasarımlarını hallediyorsun. Zaten fanzin olduğu için çok fazla uğraşmana gerek kalmıyor. Çoğunlukla içeriğe yöneliyorsunuz. Son birkaç sayfayı sanat eserlerine ayırıyorsunuz. &#8216;Gece İçin Şarkılar&#8217; diye bir müzik listesi yapıyorsun. Diğer sayfaya da Baudelaire&#8217;in <em>Hüzünlü Madrigal<\/em> şiirini koyuyorsunuz. Ardından iletişim kısmı var ve son sayfaya da basit bir aforizma yazdınız.<\/p>\n<p style=\"text-align:justify;\">Sıra geldi &#8216;Giriş Konuşması&#8217;na. &#8220;<em>Sizinle oyunlar oynamaya geldik. İlk sayımızın oyunu şöyle: Bir müteahhiti tespit edin<\/em>&#8221; diyerek başlıyorsun onu da yazmaya.<\/p>\n<p style=\"text-align:justify;\">Fanzinin son hâlini Âdem&#8217;e gönderiyorsun. Ertesi sabaha hazır oluyor ilk sayı: <em>Mahallendeki Müteahhiti Öldür<\/em>.<\/p>\n<p style=\"text-align:justify;\">Ertesi gün Âdem çalıştığı için, diğer gün anlaşıp mezarlığın orada buluşuyorsunuz. En yakındaki kırtasiyeye gidip fanzinden kırk tane bastırmak için fiyat alıyorsunuz. A4 kâğıtlarına siyah beyaz çıktı alıp ortadan katlayarak zımbalayacaksınız sayfaları. Gayet ucuza mal ediyorsunuz bu şekilde. Sayfaların siyah beyaz olması sayfa düzeninin kalitesini düşürse de şimdilik en mâkulu bu. Çıkardığınız fanzinleri tek tek zımbalayarak bir poşete koyuyorsunuz. Zımbalamanıza yardımcı olan, fotokopi işlerini halleden kadın, fanzinin ismini görünce gülerek,<\/p>\n<p style=\"text-align:justify;\">&#8220;Müteahhitleri öldürmek iyi bir fikir&#8221; diyor.<\/p>\n<p style=\"text-align:justify;\">Parayı ödeyip çıkıyorsunuz kırtasiyeden. Mezarlıkta biraz daha sohbet ederek yarı yarıya bölüşüyorsunuz fanzinleri. Sende kalanın yarısını geri veriyorsun Âdem&#8217;e. Dağıtabileceğin pek bir kimsenin olmadığına eminsin çünkü. Gariptir, tek arkadaşın Âdem oldu. Fakat en iyi arkadaşın, yârin. Mezarlığın önündeki duraktan otobüse binerek gerisingeri eve geliyorsun.<\/p>"
    },
    "thr:total": "2",
    "comments": {
        "commentCount": "2",
        "comments": [
            {
                "imgUrl": "https:\/\/2.gravatar.com\/avatar\/ec608cf48f6d6b9f57c244916991eedb?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "emre",
                "dateTime": "2019-06-06T00:18:14+03:00",
                "commentBody": "Dinlediğim şarkıların okuduğum fanzinlerin  nasıl yazıldığını öğrenmek daha da anlam katıyor onlara teşekkürler.",
                "commentLikeCount": "2"
            },
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/f34556aae4b36138da8a24e427c19664?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "mrjavaci",
                "dateTime": "2021-05-05T12:56:50+03:00",
                "commentBody": "Gerçeklik algısı",
                "commentLikeCount": null
            }
        ]
    }
}