{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "16 (Cehennem Yurdu: Hira)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/06\/16-cehennem-yurdu-hira\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/06\/16-cehennem-yurdu-hira\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/06\/16-cehennem-yurdu-hira\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=948",
    "updated": "2020-04-06T09:41:51Z",
    "published": "2019-06-06T03:15:37Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Cehennem Yurdu: Hira (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "16 Banyodasın. Küvetin giderini tıkadın demin. Soğuk suyu ayarlayarak sonuna kadar açıyorsun çeşmeyi. Çıldıracak gibisin. Baş ağrının dördüncü günü bugün ve bu en şiddetli gecesi. Ev arkadaşını uyardın. Birkaç saat banyoyu meşgul edeceksin. Hâlini fark ettiği için sıkıntı olmayacağını söyledi. Beş dakikada istediğin seviyeye geliyor su. Lavabolardan tatmin olmuyorsun artık. Orada kendini boğmak seni tatmin &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/06\/06\/16-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">16 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\"><strong>16<\/strong><\/p>\n<p style=\"text-align:justify;\">Banyodasın. Küvetin giderini tıkadın demin. Soğuk suyu ayarlayarak sonuna kadar açıyorsun çeşmeyi. Çıldıracak gibisin. Baş ağrının dördüncü günü bugün ve bu en şiddetli gecesi. Ev arkadaşını uyardın. Birkaç saat banyoyu meşgul edeceksin. Hâlini fark ettiği için sıkıntı olmayacağını söyledi. Beş dakikada istediğin seviyeye geliyor su. Lavabolardan tatmin olmuyorsun artık. Orada kendini boğmak seni tatmin etmiyor. Sığmıyor kafan bile. Küvette boğacaksın şimdi kendini. Belki sonra o da yetmeyecek, denizlere açılacaksın; okyanuslara dalacaksın.<\/p>\n<p style=\"text-align:justify;\">Vasat bir vuslat seninkisi. Kesat bir hesap. Güdük bir ümit. Yakar mı etini su? Bunu diliyorsun ama bu çok idealistçe bir fikir. Bir yere varamazsın. Bir yere varabileceğin ümidiyle üstünü çıkarıyorsun. Altını da çıkarıyorsun. Çıplak bedenin gözüne çarpıyor lavabonun küçük aynasından. Sırtını kütletiyorsun. Baş ağrısı seni aceleci yapıyor. Derhal küvetin içine giriyorsun. İnsan aceleci yaratılmıştır, diyor Kur&#8217;an. Acelecisin çünkü baş ağrın bu raddeye vardığı anlarda zaman yavaşlıyor. Duracak gibi oluyor. Çatlayan başın sana vahyi emrediyor sanki. Sarılıyorsun suya. Normalde sarılmazdın. Suya girmeden önce uzun süre beklerdin normalde. Endişelendirir ve heyecanlandırırdı seni suyun ıslağı. Şehre geldikten sonraki birkaç yazda, yüzmeye gittiğinde bir türlü alışamamıştın. Denize doğru yürüyüp ilerlerdin öylece. Neredeyse saatlerce dikilirdin o şekilde. Su, göbek deliğine kadar geldiğinde duraklardın. Denizi izlerdin. Korkunç gelirdi. Düşünürdün hep, eskiden ne kadar cesurmuşum, ne kadar da cevvalmişim. Bu inanılmaz bir şey. Bana mısın demeden ister dipten ister yüzeyden balıklar gibi yüzermişim. Şimdi bana mısın diyemiyorsun. Sana olduğunu biliyorsun çünkü. Sana bir şeyler olabileceğinden korkuyorsun. Suyun altında ne var; göremiyorsun. Küçük dalgalar gidip geliyor yüzeyde. Okyanuslar aklına geliyor hemen. Hırçın dalgalar ve dehşetli fırtınalar. Okyanusu düşünerek denizden korkuyorsun. Üstelik göbeğine kadar gelen bir deniz bu. Ayaklarını bastığın yerlerde genelde taşlar olurdu. Taşlara basmak daha güvenli gelirdi sana. Özellikle büyük taşlar. Kumdan ne çıkacağı belli olmazdı.<\/p>\n<p style=\"text-align:justify;\">Bahçemin hâlinden baharımı kıyasla, diyor ya şair. Sen de o hesap. Ama seninki kesat bir hesap. Okyanusun hâlinden denizleri kıyaslıyorsun. Göbeğine geliyor deniz suyu. Bir saattir öylece bekliyorsun. Bir de baban varsa sahilde oturan, işin bayağı zor. Ne cevap vereceksin onlara? Korkuyorum diyemezsin. Ancak, huşu duyuyorum diyebilirsin. Hem zaten vücudun denize girse ne olacak ki? Hedefe varmış, faaliyeti gerçekleştirmiş, vazifeyi tamamlamış mı olacaksın? En fazla ne yapacağını kendin de baban da çok iyi biliyor. Dalıp, biraz ileriden çıkıp, biraz ilerilere açılarak geri dönecek ve denizden çıkacaksın. Kurulanmadan oturacaksın sahilde. Az önce açıldığın yere bakacaksın. Orası ne kadar ileride, onu gözünle kestireceksin. Bir şey olsaydı demek ki orada ölecektim, diye geçireceksin içinden. Bir şey olsaydı, şuna eminsin ki, mahcubiyetinden bağıramazdın bile. O yetkiyi ve kabiliyeti kendinde göremiyorsun çünkü bir türlü. Diğer insanlar bağırır, sesli kahkahalar atar. Sen sesini dahi yükseltemezsin. Alçakgönüllüsün çünkü. İşler karışsın istemiyorsun. İnsanların pes etmeden yaptıkları hatalarla karşı karşıya kalmak istemiyorsun. Çünkü eğer olur da bu tip bir hatayla karşı karşıya kalırsan bile o hatadan kurtulabilmek için yine insanların yaptığı şeyleri yapamayacaksın.<\/p>\n<p style=\"text-align:justify;\">Deniz senin kadim bir dostunmuş gibi geliyor sana. Seni öyle tereddüt içinde denizde dikilirken gördüklerinde, ne kadar acemi ve denize yabancı olduğunu düşünüyor insanlar. Fakat bilmiyorlar ki sen denizi yüzdün bitirdin çoktan. Onlar görmediler. Hayatın boyunca yoktu çünkü o sahilden geçen insanlar. Hayatının birkaç saniyesine tanık olup, geçip gittiler. Gözlerlerinle sen şahit oldun, kendi kendine. Ve eminsin denizin her karışını çoktan yüzdüğüne. İstedikleri kadar yüzdüğünü görmediklerini iddia etsinler. Senin kadim dostun bu deniz. Aynı gök gibi, yıldızlar gibi. Fakat eski arkadaşlıkları yürütmekte hiç iyi değilsin. Eskileri geç, yenileri dahi sürdüremiyorsun. Cevap veremiyorsun çünkü onlara. Sen koca bir insanlığa cevap veremiyorsun. Fakat söyleyecek çok fazla cümlen var. Konuşmaya başladığın anda alakasız bir şekilde bu konulardan bahsetmeye başlayacaksın diye korkuyorsun.<\/p>\n<p style=\"text-align:justify;\">Baş ağrından dolayı aceleyle dalıyorsun küvetteki suyun içerisine. Ağırlığınla, sular taşıyor dışarıya doğru. Bu bahaneyle fayansların lekeleri biraz sökülmüş olur. Bir yatakta yatıyormuşçasına cüsseni daldırıp gözlerini kapatıyorsun. Yanıyor gözbebeklerin. Donuyorsun.<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>&#8220;Ateşe serin ol dedik. Selâm olsun İbrahim&#8217;e!&#8221;<\/em><\/p>\n<p style=\"text-align:justify;\">Her saniye yeni şeyler oluyor, sana söyleyeyim. Baş ağrın geçiyor, -aslında geçmiyor, başın uyuşuyor- dünyayı düşünmek için kaygılı vakitlerin oluyor, işlenmiş hakikate güveniyorsun. Cenin pozisyonu alıyorsun suyun içinde. Bacaklarını göbeğine çekip kollarınla onları birer çiçek demetinin saplarıymış gibi sarıyorsun. Ruhuna, eskiden bildiği bir anıyı canlandırır gibisin. Islak bir rahmin içindesin. Kapalısın yaratılanlara. Bu tam bir narsisizm örneği. Fakat Yaratan da biliyordu baş ağrılarını. Bir şiiri yaşar gibisin. Sıkıntılı bir şiir bu. Ne sabun yapmaya yarar ne kundura tamir etmeye ne de ağaç aşılamaya. Sıkıntılı bir şairsin. Ve bu üçünü de bilmiyorsun.<\/p>\n<p style=\"text-align:justify;\">Kırıcı olmak istemiyorsun fakat bunun için çok fazla sebep var. Terk ile bir yolculuğa çıkmalısın. Aidiyetini de yanına almak mecburiyetindesin, mesuliyetini ve hâkimiyetini de. Bu üçünü daha önce hiç işittin mi? Aidiyetinin sebebi bu. Neye aitsin? Bir Tanrıya. Bir yuvaya, bir anne-babaya ve de bir millete. Tanrıya aitsin. Mesuliyetin de onadır. Yalnız ona karşı mesulsün. Onun rızası için çabalarsın. Ve hâkimiyetin de tam olarak buradan ortaya çıkıyor. Kendine hâkim oluyorsun. Kendinin hâkimi olduktan sonra da hiçbir şeye hâkim olmak için çabalamıyorsun. Daha önemlisi, hiç kimse sana hâkim olmaya cesaret edemiyor.<\/p>\n<p style=\"text-align:justify;\">Türkçe&#8217;deki &#8216;serbest&#8217; kelimesi Farsça&#8217;daki &#8216;<em>sar<\/em>&#8216; ve &#8216;<em>baş<\/em>&#8216;tan gelir. &#8216;Başı bağlı&#8217; demektir. Yani birisinin serbest olduğunu söylemek, İngilizce&#8217;deki &#8216;<em>free<\/em>&#8216; ile değil, &#8216;<em>responsible<\/em>&#8216; sözcüğü ile tanımlanabilir. Yani bir kişinin Allah&#8217;ın tüm yasalarına başı bağlı kaldığı sürece geri kalan her şeyde özgür olduğu anlamına gelir. İşte aidiyetin, mesuliyetin ve hâkimiyetin de tam olarak buradan doğuyor. Allah&#8217;a aitsin; onun yasalarından mesulsün ve bu şekilde kendine hâkimsin.<\/p>\n<p style=\"text-align:justify;\">Bir buçuk dakika.<\/p>\n<p style=\"text-align:justify;\">Ciğerlerine çektiğin nefesin ışımasıyla kendine geliyorsun. Tekrar daldıracaksın kafanı. &#8220;Aidiyet, mesuliyet, hâkimiyet&#8221; diyorsun kendi kendine. Durup susuyorsun. Susup duruyorsun. Bu nasıl bir kutsanmışlık, yahut kirlenmişlik? Yaptığın en temel faaliyet bile alıp vermek üzerine: Nefes. Ancak böyle hayatta kalabiliyorsun. Aldığın nefesi vermez isen ya da yeniden nefes almaz isen canın elden gidiyor. Çerçöp oluyorsun. Bunda bile verme durumu var eşit bir şekilde. İnsanın nefes alması ve vermesi birbirine eşittir. Nefes alarak doğarsın ve &#8216;alma&#8217; hanene ilk çarpı atılır. Ve &#8216;son nefesini vererek&#8217; ölürsün. &#8216;Verme&#8217; hanene de son çarpı atılır. Yani birbirine eşitlenir. Bir insan sürekli alıyorsa ruh hastasıdır. Aynı şekilde bir insan sürekli veriyorsa da bu, böyledir.<\/p>\n<p style=\"text-align:justify;\">Tekrar daldırıyorsun kafanı suya. Birkaç saniyede tuzla buz oluyor gerçeklik, dikkat, farkındalık. Simülasyon bir dünyadasın. Bulanık bir rüya bu. Uyuşmuşsun. Hakikatlerine uymamış dünya, sen de uydurmuş, uyuşturmuşsun. Uyumuşsun hatta. Fakat migren ağrılarının suyu dahi aşıp, taşırarak, başına saplanması ayık kalmanı sağlıyor. Ne kadar uyuşuyorsan o kadar uyandırılıyorsun. Ne kadar alıyorsan o kadar veriyorsun. Denge. Denge kaydığı zaman evliya filan olmuyorsun. Bir ruh hastasına dönüşüyorsun. Bulanık bir dünyanın içinde ruhu olan herkes hastadır. Bunun başka çıkar yolu var mıdır? Kaçıp kurtul buradan. Gerçeğe ulaşmadığın vakit yaptığın her şey anlamsız. Yaptığın şeyler Allah rızası için olmadığı anda gereksiz. Çıkar için yapılıyorsa kötücüldür. &#8220;Görünmeyen bir şeye ibadet ediyorum, sizlere değil.&#8221; İnsanların dinden anladıkları hurafelerden başka bir şey değil. Bu hurafeler, insanın bir çeşit ihtiyacı hâline gelmiş. Hayatlarından dini çıkaran insanlar da başka tip hurafelere tapmaya başlamışlar.<\/p>\n<p style=\"text-align:justify;\">İnsanlar dinin yerine birçok şey koydu. Moda misal. Sorgulamadan, moda bu, diyerek bir şeyi yapabiliyorlar. Meselâ biri, &#8220;Bu Amerikan bayraklı tişörtü niye giydin?&#8221; dendiğinde, moda olduğu için, diyebiliyor.<\/p>\n<p style=\"text-align:justify;\">Ve futbol takımları misal. Hayatında hiç maç yapmamış insanlar &#8216;takımımı seviyorum&#8217;dan başka hiçbir açıklama yapamadan boğaz boğaza kavga edebiliyor.<\/p>\n<p style=\"text-align:justify;\">Ve reklâmlar ve markalar misal. Hiç arabası olmayan ve hiç olmayacak olan birisi televizyonda bir akaryakıt firmasının reklâmını gördüğünde, &#8220;Bu marka bayağı iyi ya&#8221; diyebiliyor.<\/p>\n<p style=\"text-align:justify;\">Ve siyaset misal. Sanat, kültür ya da tarihle ilgili hiçbir aktivite için yüz bin kişi bile toplanmazken siyaset ve siyasî kimlikler için milyonlarca insan toplanabiliyor.<\/p>\n<p style=\"text-align:justify;\">Ve sanat, edebiyat, kültür misal. Tüm iktidarlara, özellikle de totaliter iktidarlara karşı muhalefet etmesi gereken bu alanlar ya halkı uyuşturan konularda ya da doğru bilginin sadece kendi lehine olan kısmını göstererek eser icra edebiliyor. Bu şekilde o dalı da mülkîleştirerek kendilerini diğer insanlardan üstün tutabiliyorlar.<\/p>\n<p style=\"text-align:justify;\"> Ve para misal. Ve mülkiyet. Ve geriye kalan tüm putlar.<\/p>\n<p style=\"text-align:justify;\">Boynuna yirmi kiloluk yük bağlıymış gibi kaldırıyorsun kafanı sudan. Derin nefes alıyorsun. Ardından veriyorsun. Ciğerlerin kutsanıyor. Ruhun eşitleniyor. Kısasa kısas. Birkaç defa daha dalıp çıkarak bitiriyorsun ıslak ayinini. Odana çekiliyorsun. Çıplak ve sırılsıklam hâlde yatağına yatıyorsun. Havale geçiriyor gibisin. Vücudun rutubetlenecek. Ruhun buğulanacak. Deniz gürültüsüyle kaplı bir yazlık eve komşu iç&#8217;in. Migren ağrıların da uykusuzluk, ümitsizlik ve bâkirlik gibi sebeplere komşu. Hatta o sebepler birer kaynak. Şimdi ölü gibisin. Dışın ölmüş, için can çekişiyor. Bir cesedi anımsatıyorsun.<\/p>\n<p style=\"text-align:justify;\">Şartlar elverişli midir bilinmez ama bir şiire koyuluveriyorsun. Bir şiir daha senin üzerinden geçiveriyor:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>POLİSE YEMİNLİ İFADE<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Vereceğim bir soluktur<br \/>\n<\/em><em>Bunu hiç işittiniz mi?<br \/>\n<\/em><em>Ciğerlerimi ancak bu şekilde kutsayabilirim<br \/>\n<\/em><em>İlk intibadan geliyorum elimde zincirlerim<br \/>\n<\/em><em>Aidiyetim de kutsanmıştır mesuliyetim de<br \/>\n<\/em><em>Ergenliğimden bu yana<br \/>\n<\/em><em>Dokunduğum yeri istiklâle erdirdim<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Gözlerim göçtü<br \/>\n<\/em><em>İnandırıldıklarım çöktü suyun dibine<br \/>\n<\/em><em>Ben bir söylem dinledim Rabbimin sesinden<br \/>\n<\/em><em>Bir taziye işittim neşredilmiş bir korkudan<br \/>\n<\/em><em>Güvendim. Güvenli dahi değilken tutup dansa kaldırdığım<br \/>\n<\/em><em>En sadık yârinim ben diyen ruhtan işittim<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Vereceğim bir soluktur fazlası değil<br \/>\n<\/em><em>Ondan sonrasının icabına siz bakacaksınız<br \/>\n<\/em><em>Belki tek elle bir piyano tıngırdatacak<br \/>\n<\/em><em>Belki raylardan cüruf ayıklayacak<br \/>\n<\/em><em>Belki firari suçluların ifadesini alacak<br \/>\n<\/em><em>Belki de bir hadis-i şerife nail olacaksınız<br \/>\n<\/em><em>Dürüleceksiniz<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Fakat en güzeli karakolda şiirlerini patlatmak!<br \/>\n<\/em><em>Döndürüleceksiniz<br \/>\n<\/em><em>Ruhunuzdaki ışımanın aidiyeti cihetiyle<br \/>\n<\/em><em>Gözleriniz göçecek öncelikle<br \/>\n<\/em><em>Bundan asırlar evvel bana olduğu gibi<br \/>\n<\/em>Bir yıldızlara baktım bir kendime ve içim daralıyor dedim.<br \/>\n<em>Bu migren ağrıları ise size sunulan en mor çiçeklerdi<br \/>\n<\/em><em>Yahut vücutlarınızın taşeronluğu<br \/>\n<\/em><em>Vereceğim altı üstü bir soluktur<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Sırtından düştüğünüz at sizi bilmez<br \/>\n<\/em><em>Dalgındır gözleriniz, göçmeden önce<br \/>\n<\/em><em>Zavallı bir cennettesiniz istiklâl benim için mümkün değil<br \/>\n<\/em><em>Kollarınız almaktan şişkin, bacaklarınız inceldiği yerden koptu<br \/>\n<\/em><em>Benim size bir şeyler anlattığımı sanıyorsunuz<br \/>\n<\/em><em>En yanıldığınız nokta da bu<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Hırpalanmış bir cesetle ilgili ifademi alıyorsunuz<br \/>\n<\/em><em>Bunun hakkında size diyeceklerim şu kadardır:<br \/>\n<\/em><em>En nihayetinde o da çıkacaktı mavi-yeşil iplerinden<br \/>\n<\/em><em>Üstelik ihtiyaç duyurmadan bıçaklara.<br \/>\n<\/em><em>Katletmeseydim onu<br \/>\n<\/em><em>Doğamazdım asla.<br \/>\n<\/em><em>Bunlar bahşedilmiş bir hayatın mesuliyetidir<br \/>\n<\/em><em>Siz bu hayatı çözümlemekten aciz&#8230;<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Küstah felsefe tahlillerinizle, deney tüplerinizle<br \/>\n<\/em><em>Ve kahrolası polis tutanaklarınızla<br \/>\n<\/em><em>Benim kutsal kitabıma yaklaşmayın.<br \/>\n<\/em><em>Tanımlayarak tahrip edeceksiniz gerçekliğimi!<\/em><\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}