{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "17 (Cehennem Yurdu: Hira)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/07\/17-cehennem-yurdu-hira\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/07\/17-cehennem-yurdu-hira\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/07\/17-cehennem-yurdu-hira\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=949",
    "updated": "2020-04-06T09:42:00Z",
    "published": "2019-06-07T03:20:14Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Cehennem Yurdu: Hira (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "17 Neden bu kadar sinirlisin? Yanlış anlamaların elçisi! Çekingen, acemi. Hazreti Musa&#8217;ya benzetiyorsun kendini genelde. Musa Aleyhisselam öyle bir peygamber. Firavunun karşısına çıkacakken çekiniyor meselâ. Allah&#8217;tan Harun&#8217;un da yanında peygamber olarak ona eşlik etmesini istiyor. Ya konuşamazsam, diyeceklerimi şaşırırsam diye çekiniyor. Kehf sûresi, 64&#8217;üncü ayette ise birine öğrenci oluyor, Hızır Aleyhisselâma. Acemi ve şaşkın davranıyor. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/06\/07\/17-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">17 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\"><strong>17<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Neden bu kadar sinirlisin? Yanlış anlamaların elçisi! Çekingen, acemi. Hazreti Musa&#8217;ya benzetiyorsun kendini genelde. Musa Aleyhisselam öyle bir peygamber. Firavunun karşısına çıkacakken çekiniyor meselâ. Allah&#8217;tan Harun&#8217;un da yanında peygamber olarak ona eşlik etmesini istiyor. Ya konuşamazsam, diyeceklerimi şaşırırsam diye çekiniyor. Kehf sûresi, 64&#8217;üncü ayette ise birine öğrenci oluyor, Hızır Aleyhisselâma. Acemi ve şaşkın davranıyor. Sormaması gereken şeyleri sorup duruyor, bu yüzden de hocasından ayrılmak zorunda kalıyor. Bir başka ayette, Musa Aleyhisselam&#8217;dan, kavgayı ayırması isteniyor. O ise gücünü dengeli kullanamıyor ve vurduğu adam ölüyor. Ardından pişmanlık duyuyor. Acemi, çekingen ve şaşkın. Aslında bütün peygamberler böyledir. Resulü Ekrem de halkın alâkasına karşı inanılmaz çekingen ve utangaç davranıyordu. İsa Aleyhisselam tek başına yemek yemekten bile utanıyordu. Yediği tüm yemekleri bölüşüyordu. Son akşam yemeği de dahil. Bu çekingenlik şairlerde, entelektüellerde, sanatçılarda da vardır. Kendi alanlarına girdikleri anda hemen yüzleri kızarır bu kişilerin. Fakat gerçeği, adaleti ve doğruluğu anlatmaları gerektiğinde âdeta damlara çıkarak haykırırlar. Vaazlar verir, ezanlar okur, yazılar yazarlar. Kendi içlerini\/mağaralarını\/vicdanlarını keşfettikleri içindir bu durum. Ardından oradan başka sığınacak yer bulamamışlardır. Boş mevzular hakkında yüzü kızaran bir insan, hak&#8217;kı konuşurken\/savunurken haykırıyorsa eğer, o kişide peygamber vicdanı vardır. İman belirtisi tecelli etmiştir.<\/p>\n<p style=\"text-align:justify;\">Kur&#8217;an&#8217;daki mecazî anlatımlardan en büyüğünün İbrahim&#8217; Aleyhisselâm&#8217;ın putları kırması olayı olduğunu düşünüyorsun. Bunlara benzer olarak Hazreti İsa&#8217;nın havrayı basması, Hazreti Meryem&#8217;in bir kadın olarak ibadethaneye girmesi, Resulü Ekrem&#8217;in &#8216;<em>Mescid-i Dırâr<\/em>&#8216; adı verilen camiyi yıktırması olayları örnek verilebilir. Fakat bunların hiçbiri Hazreti İbrahim&#8217;in putları kırmasıyla tam olarak ilgili değildir. Çünkü put kırma olayı mecazîdir fakat diğerleri gerçektir. Öncelikle şöyle düşünmek gerekir: Bir topluluğa, yanlış bir inanca sahip olduklarını anlatmak için ne yapılsa daha etkili olur? Onların kiliselerine, havralarına saldırarak mı, yoksa onlara gerçeği sözlü olarak anlatarak mı? İlki yapıldığında tam tersi bir etki yapacaktır. Yani kilisesi yıkılan bir Hıristiyan, kilisede ibadet etmenin yanlış bir şey olduğunu anlayıp iman etmez. Aksine, kiliseyi yıkan kişinin tam bir cani olduğunu ve böyle birinin inandığı dinin kesinlikle yanlış olacağını düşünecektir. Ya da başka bir din için bu düşünülebilir. Hatta şöyle söylenebilir: Bugün neredeyse &#8216;tapınak&#8217; hâline gelmiş camilere, kırkta bir zekât ile kurtulduğunu düşünen; ihtiyaçtan fazlasının haram olduğunu değil, sonsuz sermayeye sahip olunabileceğini savunan ve âlimleri, şeyhleri ve hatta Peygamberi putlaştıran Müslümanlara karşı bunların yanlış olduğu, camileri basarak, mozaiklerini kırarak mı anlatılabilir yoksa sadece sözle, söze dayalı apaçık delillerle mi anlatılabilir?<\/p>\n<p style=\"text-align:justify;\">En&#8217;am sûresi, 108. âyette şöyle buyruluyor: &#8220;Buna rağmen, onların Allah&#8217;tan başka taptıklarına sövmeyin ki, bilinçsizlikleri düşmanlığa dönüşüp onlar da Allah&#8217;a sövmesinler. Zira her millete, yaptıklarını güzel göstermişizdir.&#8221;<\/p>\n<p style=\"text-align:justify;\">İbrahim Aleyhisselam da tam olarak bunu yapmıştır. Fiilî olarak gidip putları kırmamıştır, onların taptıklarına sövmemiştir; insanları yolda çevirip, putların şirk olduğunu, onları kırmaları gerektiğini anlatmıştır. Bu yüzden Kur&#8217;an&#8217;ın bu ayetlerinde tamamen mecazî bir anlatım vardır.<\/p>\n<p style=\"text-align:justify;\">Hazreti Meryem&#8217;in bir kadın olarak havraya girmesi olayı bir saldırı değildir. Tamamen sözlü şekilde anlatmışlardır. Kadınları dışlayan, hatta yok sayan, ibadethanelere girmesine izin vermeyen bir dini, Hazreti Meryem, havraya girerek protesto etmiştir. Oraya hiçbir zarar vermemiştir. Hazreti Muhammed&#8217;in &#8216;<em>Mescid-i Dırâr<\/em>&#8216;, yani &#8216;<em>zararlı ve kötü niyetle yapılan cami<\/em>&#8216; olarak adlandırılan camiyi yıktırması olayı ise tamamen haklı sebeplerden doğmuştur. Ebu Amir adlı Mekkeli rahibin açtırdığı bir mescit bu. Ebu Amir de dönemin hâkim iki gücünden biri olan Bizans ile anlaşmalı hâlde. Bizans&#8217;ın çıkarları doğrultusunda İslâm&#8217;ı engellemek ve o toprakları Bizans&#8217;a satmak amacıyla açılıyor mescit. Şimdiki duruma bakıldığında şöyle denilebilir: Amerika&#8217;nın çıkarları için açılan ve tamamen onlara hizmet eden bir cami. Bizans&#8217;ın bu meydan okumaları karşısında <em>ayağı çıplak Müslümanlar<\/em> Tebük Seferini gerçekleştirerek Bizans&#8217;a doğru on binlerce kişiyle yürüyorlar. Bunu gören Bizans, orayı işgal etmekten cayıyor. Müslümanlar, topraklarına döndüklerinde ise Hazreti Muhammed, Ebu Amir&#8217;in kurduğu bu mescidi yıktırıyor.<\/p>\n<p style=\"text-align:justify;\">Tüm bu sebeplere bakılırsa barışçıl insanlar asla bir yerlere saldırmamalı. Tek yapmaları gereken tebliğ ve özsavunma.<\/p>\n<p style=\"text-align:justify;\">Fakat Hazreti İsa&#8217;nın da şöyle bir meselesi var. Anlayamıyorsun bunu. Bir şeyler var. On iki havarisiyle birlikte bir sinagoga girip masaları ve putları oraya buraya deviriyor. Çarmıha gerilmesinin esas sebebi de bu oluyor. Devlet onu bu yüzden cezalandırıyor. İşte burada kafan karışıyor. Burada durup cenin pozisyonu alıyorsun. Düşünüp duruyorsun. Düşünecek duracaksın. Daha çok düşünecek duracaksın. Barışçıl bir küfrün içindesin. Cihat bilinci olmayan, aklını Peygamberin yoluna kurban etmeyen bir bedevî Müslümansın. Köpek de seni bunun için terk etti ya&#8230;<\/p>\n<p style=\"text-align:justify;\">Nişan aldığın bir yer yok. Esamen okunmuyor yoklama kâğıtlarında bile. Ucu bucağı uçsuz ve bucaksız kalmış bir zafiyet çukurundasın. Yok gibisin. Yok gibi olmak nasıldır bilirsin. Hiçe benziyorsun. Bu dünyaya çakılı bir tek çivin yok. Kim bulabilir ki seni, kaybolsan? Öyle biri zaten yoktu diyecektir kayıtlar. Olsaydı adına açılmış bir banka hesabı, bir dava, yahut bir kapı mutlaka olurdu. Yerin yurdun belli olurdu. Ama şimdi ev arkadaşının bile seni tanıdığı meçhul. İlk başlarda seni sofraya davet etmeye, dışarıya çağırmaya ya da sana eşlik etmeye çalışırdı, ta ki senin eve aslında hiç uğramadığını fark edene kadar. Nasıl olabilirdi? diye düşünürken, Hiç olmadı ki, demeye başladı. Sen kendini acınası buldun, onlar seni yok buldular. Yok süsü vermiştin kendi cesetine. Yokluğun arkasından var olabilir miyim diye gayret gösteriyorsun şimdi de. Bu perde beni göstermesin, ama hem de perdenin ardındakiler yaptıklarımdan faydalansın. Bir &#8216;zan&#8217; olmanın peşinden gittin. Dürüstçe değildi bu. Geride birkaç put bıraktın.<\/p>\n<p style=\"text-align:justify;\">Şimdi ilerliyorsun boktan adımlarla dersliğe. Soldan sağa, sağdan sola kitapsızlarla dolu sınıflardan birine. &#8220;Köylü çocukları Gogol, Şekspir, Dostoyevski okuyormuş. Peh! Bunları biz bile okumadık. Herkes okursa işçi kim olacak, tarlada kim çalışacak?&#8221; denilerek kapatılan Köy Enstitülerinin ardından düze çıkan, düzde düz bir mantıkla saçlarını ve aklını düzleştiren düz öğrenciler yetiştiren karaliseleri ve ilkokulları doğdu yurdumun. Sen de buralardan geçtin. Ama buralarda doğmadın. Senin doğduğun yer toplumun dışındaydı. Dışarıda doğdun sen. Dışarı çıktığın anda başladın doğmaya ve doğurmaya. Şöyle bir bakmadan dahi girip oturuyorsun boş bir sıraya. Sıra seninle doluyor. Beynin ders boyunca anlatılanları lüzumsuz buluyor. Ardından çalışma temposunu minimuma indiriyor.<\/p>\n<p style=\"text-align:justify;\">Hep en arkalara oturduğundan, öne baktığında sadece kafalar görüyorsun. Yürürken gördüğün ayaklar gibi. İnsanlar kafa ve ayaklardan oluşuyor senin gözünde. Hayata kafalarını banıyorlar ve dünyayı ayaklarıyla arşınlıyorlar. Başkasına lüzum yok. En lüzumlu iki organdır kafa ve ayak. Basıp gitmeye yarar ikisi de. Kafayla gidilir meselâ. Mekândan ve zamandan soyutlanır insan. Perde gerisine çekilir, bir tülün ardından izler artık bir hayli bulanık olan dünyayı. Geçmişte ve gelecekte yolculuk yapar. İzmir&#8217;den geçen bir tirene atlayıp askerlikten firar edişini; doğan ilk çocuğunu tiksintiyle ve ağlayarak kucağına alışını; jandarma komutanının köyün kahvesinde herkesi tek bir sıraya dizip, birkaçına tokat atışını; ve ileriki bir zamanda arkadaşının düğününde arabanın kaputuna oturan bu komutana tekme tokat dalışını; karınla evlendikten sonra bir daha eski deliliklerinin kalmayışını; sünnetinde komşunun en güzel kızının yanında oluşunu; bu yüzden sünnetçinin eliyle azıcık okşamasına gerek kalmadan şeyinin kendiliğinden kalktığını; torunlarının gelişim süreçlerini görmekten zevk aldığını, çünkü bunun sana bilgelik kattığını düşündüğünü; küçükken her yerinin erik ve nar ağaçlarına çıkmaktan yara bere olduğunu; havalı olmak için söylediğin ucuz yalanları hatırlarsın. Akılla gitmenin binbir türlü hâli vardır. En sık rastlananı ise ölüm&#8217;dür. İkincisi ise delilik&#8217;tir. Ölmeden önce filim şeridi gibi geçermiş gözün önünden kişinin yaşamı. Bu, bir gidişin en lütufkâr hâlidir. Son kez sunulur sana yaşadıklarının anısı. Fakat bu filim şeridini gördükten sonra ölmez isen, o zaman gidişinin adı bellidir: Delilik. Delirerek gidersin aklına binip.<\/p>\n<p style=\"text-align:justify;\">Kafayla gidemeyenler ya da kafayla gittiği hâlde ölmeyi ya da delirmeyi beceremeyenler ya da gelecekte kafayla gitme ihtimalini görüp ürkenler ayaklarıyla gider. Bunda vazgeçme ihtimali yüksektir. Muğlaktır bu bakımdan. Gitti mi yoksa gittiğini mi düşündürdü, bilinmez. Bilinen tek şey, giden kişinin zaman ve mekân değiştirdiğidir. Aidiyetinden kaçmaya çalışır bu gidişi seçen. Aynı bilineni bilmek istemez artık. Farklı bir dil, farklı bir renk, farklı bir iklim arar. Anlaşılmak istemez. Anlaşılmak istediği için gidenden hayır gelmez. Ya geriye döner ya da eline yüzüne bulaştırır her şeyi.<\/p>\n<p style=\"text-align:justify;\">Bu bakımdan gidiş iki türlüdür: Kafayla ya da Ayaklarla.<\/p>\n<p style=\"text-align:justify;\">Bu yüzden Türkçe&#8217;deki &#8216;seyir&#8217; sözcüğü iki manaya gelir. Bir, gezmek, gitmek anlamında: seyretmek. İki, izlemek anlamında: seyretmek. Birincisinde ayakla gidiş, ikincisinde ise seyre dalarak kafayla gidiş söz konusu.<\/p>\n<p style=\"text-align:justify;\">Senin gideceğinden değil, gidemeyeceğindendir bunları düşünmen.<\/p>\n<p style=\"text-align:justify;\">Basiti karmaşıklaştıran, süslü cümle yapılarıyla tanımlar yapan insanlar art niyetlidir, diye düşünüyorsun. Şu an öğretmenin yaptığı gibi. Divân Edebiyatında olduğu gibi meselâ. Osmanlı&#8217;da ne diye o kadar insanın yüzde 5&#8217;i okuma yazma biliyordu? Kendi aralarında yazılan Arapça-Farsça şiirleri anlasınlar diye mi? Ne diye Gogol, Şekspir, Gorki, Goethe okumalarına karşı çıktı Köy Enstitüleri karşıtları? İşçilikle okur-yazarlık birbirinden ayrılması gereken şeyler miydi? Hem Baudelaire&#8217;i hem Bedreddin&#8217;i; hem Tolstoy&#8217;u hem Turgut Uyar&#8217;ı okuyarak tarlalarda çalışamaz mıydı insanlar? Sen şimdi bunu savunmuyorsan halkın içine karışmaya ne hakkın var? Ne hakkın var halk otobüsüne binmeye, ne hakkın var emekçiler çalışırken 1 Mayıs&#8217;ı kutlamaya? Düşündüğün, hayalini kurduğun şey bundan başka nedir? Sabah Allah&#8217;ın verdiği rızkı toplayıp, öğle sıcağında kitap okuyup, akşama doğru da o rızıklarla beslenmeyeceksen yaşamanın ne anlamı kalır? Bir sokak çocuğunu savunmak böyle bir durumda ne kadar iğreti durur? Sen o sokak çocuğu olmadığın için şükretmeyeceksin, asla! O sokak çocuğu olmadığın için şiir yazacaksın.<\/p>\n<p style=\"text-align:justify;\">Fanzinin ikinci sayısında siyasetçileri öldürmeliyiz, diye düşünüyorsun. <em>Mahallendeki Siyasetçiyi Öldür<\/em> olmalı ismi. Bir giriş konuşması yazmaya koyuluyorsun. Nazilerden, Picasso&#8217;dan, Tanrıdan, intihardan ve siyasetçilerden bahsettiğin yazıyı tamamlıyorsun bir saat içinde. Ders de bitmiş oluyor. Binadan ayrılarak kütüphaneye gidiyorsun. Çünkü daha kırk dakika var otobüsün hareket saatine. Her zamanki gibi elindeki biri ince biri kalın iki kitabı verip biri ince biri kalın iki kitap alıyorsun raflardan. Bugün erken varacaksın eve. Bunu düşünerek memnun oluyorsun. Okumaya başlıyorsun ince kitabı ve eve gidene kadar da devam ediyorsun.<\/p>\n<p style=\"text-align:justify;\">Parktan geçerek eve doğru ilerliyorsun. Parkın bir duvarına yeni bir duvar yazısı yazılmış:<\/p>\n<p style=\"text-align:justify;\">&#8220;Yolun açık olsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">Sevimli buluyorsun. Eğer bir sprey boyan olsaydı altına şöyle yazardın:<\/p>\n<p style=\"text-align:justify;\">&#8220;Yoluma çık; olsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">Eve vardığında her zamanki ritüellerini gerçekleştiriyorsun. Bir de yıkandın bu kez. Ve camdan bakmaya başladın. Sokaklardaki insanları seyrettin. Evden ilk defa bu kadar çok bunaldın. Ferahlamak istedin. Bu arada evini betimlemek gerekirse şunları söyleyebiliriz:<\/p>\n<p style=\"text-align:justify;\">Etrafı ekmek kırıntılarıyla dolu bir mutfak. En fazla bir buçuk gün sonra bayatlayan ekmeklerden olsa gerek. İçinde sadece aperatifin ve yumurtaların bulunduğu bir buzdolabı. Birikmiş bulaşıklar. Her zaman su içtiğin aynı bardak. Aperatif kuru yiyeceklerin ambalajları. Etrafı kıl dolu bir banyo-tuvalet. Açtığında suyun ısınmadığı; ısınması için ise en az yarım saat beklenmesi gereken bir şofben. Hiçbir zaman tam olarak kapanmayan bir musluk. Lekeli bir ayna. Mikrop kapmasın diye ayrı ayrı gazetelere sarılan diş fırçaları. Çok fazla nemli iki bornoz. Eski bir uydunun takılı olduğu küçük bir tüplü televizyonun bulunduğu salon. Eski ansiklopedilerden oluşan bir kitaplık. Üzerinde bir bankanın ismi yazılı olan bir saat. Kırık bir televizyon dolabı. Asla tam olarak kapanmayan ve açılıp kapanırken gıcırdayan kapılar. Özetle: Kırıntılarla dolu mutfak; kıllarla dolu banyo; kırık eşyalarla dolu salon; korkunç figürlerle dolu odan.<\/p>\n<p style=\"text-align:justify;\">Bir çıkış yolu olarak e-posta adresine giriyorsun. Arkadaşından bir posta daha gelmiş. Onu okuyorsun ayakta:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Attığın mail hiç tatmin edici değildi ama neyse sorun değil. İnsanlardan ben de nefret ediyorum ama sıradanlıklarından boş oluşlarından falan gibi nedenler daha ilerisine gidemem. İnsanlar sessiz insanları bi bok sanıyor benim için daha çok geçerli 9. sınıfta da aynıydı sessiz olunca en aptal insan dahi yüceltiliyor bazen sırf bu yüzden konuşmak istiyorum fakat gereksiz diyaloglar can sıkıcı. Zaten konuşamıyorum yazabildiğim zaman gerekli olanları söyleyebiliyorum sadece. Buluşmak isterim ama galiba sadece istek olarak kalacak. Karşılaştığımız zaman bir şey konuşamıyacak olmak çok acı uzun sessizlikleri yalnız olmadığım sürece sevmiyorum. Umarım buluşabiliriz. Tanımadığım bir insan üzerinde bir deney yaptım sonuçlar o kadar karmaşıktı ve sıkıcıydı ki bir yere bağlayamadan kaldı. Artık çalışmayı ciddi anlamda sıkılaştırdım günde minimum 5 saat falan zaten 9&#8217;dan önce bilgisayara geçmiyorum. Umarım yararlı bir çalışma olur sınav için.<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><span style=\"color:var(--color-text);\">(Fotoğraf)<\/span><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><span style=\"color:var(--color-text);\">Sevimli görünebilir biraz önce babama yumuk atmış burnu kanıyordu ne oldu bilmiyorum her gün 1-2 saat kavga ediyoruz ders amaçlı. İstediğim saldırganlığa ulaşmasına az kaldı. Yeni bir şeyler çizmek istiyorum ama çok sıkılıyorum çizerken yeterli eğitimim yok zaten o yüzdendir belki minimal bir dünya çizmeye başladım dün. Bugün sıkıldım ve bıraktım yüzlerce yarım çalışma var hepsi sıkıcı. Böyle işte sıkılıyorum 1-2 saate biten şeyler olursa çiziyorum onlar da genelde dandik şeyler. Fena olmamış lan belki devam ederim. Galiba çok sıkıcı bir insanım. Benim yazdığım eleştiri ile alay etmişsin ama seninki de aşağı kalır değil. Ork meselesinden ben de sıkıldım ama hâlâ insan olmadığımı düşünüyorum sanırım bu atlatmam gereken bir durum kendime biraz daha zaman tanımama izin ver lütfen. Yorumlayamamamın nedeni çok yetersiz oluşum nasıl yorumlamamı bekliyorsun anlamış değilim yazdığım cümlelerin saçmalığından seviyemi ölçebilirsin sanırım. Ayrıca yargılarken ayrıntı vermen çok büyük bir hata olmuş ne kadar alaya aldığının göstergesi ya da ne kadar sönük bir karakter olduğum da olabilir. Sanırım fazla tepki verdim ama dönüp silmek büyük zaman kaybı olur. Var olmamaya o kadar alıştırdım ki kendimi bazen adımı duymak bile ürpertiyor. Bilmiyorum siklenmemenin verdiği duygu çok garip sarıyor insanı. Duygu diyorum çünkü bunun bir tarifi yok sanırım acı veya güzel falan gibi. Çok çalışmam lazım bu şekilde ölmek istemiyorum bilmediğim bir olguya kendimi teslim etmeden evvel yeterli düzeye ulaşmam lazım umarım uzun zamanım olur görmem gereken şeylerin hâlâ var olduğunu hissedebiliyorum. İletişim kurduğum tek insan sensin galiba.<\/span><\/p>\n<p style=\"text-align:justify;\">Düşünüyorsun biraz. &#8220;Birbirimizin yargılamalarını yadırgıyoruz çünkü hayatımız güzel filan değil. Ve farkındayız. Ancak hayatı güzel olan birini yargılarsan etkili olur.&#8221;<\/p>\n<p style=\"text-align:justify;\">Sonra hayatının uzun zamandır aynı standartlarda olduğunu düşünüyorsun. Ama nedense buradaki insanlar daha farklı karşılıyorlar bu durumu. Yaştan dolayı herhâlde. Üniversitedekiler biraz daha aklı başına gelmiş insanlar oluyor ve biraz daha kendi boşluklarının ve bu zamana kadar nasıl oldu da faydası dokunacak bir şey öğrenmemiş olduklarının farkına varıyorlar. Bu yüzden dolu insanlara merakla bakıyorlar. Meselâ senin yalnızlığına sempatiyle yaklaşıyor insanlar. Hâlbuki sen hep yalnızdın. İnsanlardan uzaklaşırdın. Biri seninle boş bir şeyler konuşmaya çalışınca rahatça kalkıp uzaklaşıyorsun oradan ya da tiksinerek bakıyorsun kişiye. Ama galiba bu durum da sempatik geliyor onlara. Yeni şeyler gerek. Çünkü, görüyorsun, yalnızlık, kitap okumak, susmak gibi şeyler bile artık sizden daha havalı. Bu çok sinir bozucu. Meselâ kütüphaneye girip çıkman dahi iyice fark edildi. Şu an kütüphaneden en çok kitap alan kişi senmişsin. Yıl sonunda plaket vereceklermiş. Görüyorsun, sizi tutunamayan yapan şeyler artık ödüle layık görülebiliyor ya da sempatik bulunabiliyor. Ne yapacaksınız şimdi? Tek çaresizliğiniz de elinizden alınırsa ne yaparsınız? Çaresizliğinizi alıp, yerine popüleriteyi, ağırbaşlılığı, karizmayı, bilgeliği verirlerse nasıl yaşayacaksınız? Kapılır mısınız bir gün bu düzenin çarkına? Hoşunuza gider mi acınızın, çaresizliğinizin övülmesi, takdir edilmesi?<\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}