{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "20 (Cehennem Yurdu: Hira)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/17\/20-cehennem-yurdu-hira\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/17\/20-cehennem-yurdu-hira\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/17\/20-cehennem-yurdu-hira\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=952",
    "updated": "2020-04-06T09:42:32Z",
    "published": "2019-06-17T03:15:16Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Cehennem Yurdu: Hira (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "20 Okuldasın. Ve danışman hocanın odasına gidiyorsun hızlı adımlarla. Onunla görüşmen gereken mühim bir mesele var. Kapısı kapalı. Kapıya asılı olan ders programına göz atıyorsun. Bugün bu saatte odasında olmayacağı yazıyor. Yine de kapıyı tıklatarak açıyorsun. Öğretmen orada, masasında oturuyor. &#8220;Girebilir miyim?&#8221; diyorsun. Kafasını sallıyor, evet anlamında. Sert mizaçlı, fakat espri yapmayı seven birisi. Yaptığı &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/06\/17\/20-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">20 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\"><strong>20<br \/>\n<\/strong><\/p>\n<p style=\"text-align:justify;\">Okuldasın. Ve danışman hocanın odasına gidiyorsun hızlı adımlarla. Onunla görüşmen gereken mühim bir mesele var. Kapısı kapalı. Kapıya asılı olan ders programına göz atıyorsun. Bugün bu saatte odasında olmayacağı yazıyor. Yine de kapıyı tıklatarak açıyorsun. Öğretmen orada, masasında oturuyor.<\/p>\n<p style=\"text-align:justify;\">&#8220;Girebilir miyim?&#8221; diyorsun. Kafasını sallıyor, evet anlamında.<\/p>\n<p style=\"text-align:justify;\"><span style=\"color:var(--color-neutral-600);\">Sert mizaçlı, fakat espri yapmayı seven birisi. Yaptığı işten fazlasıyla emin. Bu yüzden de rahat biri. Senin elinde sürekli farklı kitaplar gördüğü için sana takılmadan edemiyor. Sürekli olarak, <\/span><span style=\"color:var(--color-neutral-600);\">&#8220;Kitap okuma,&#8221; diyor sana. &#8220;Sakın kitap okuma. Bırak okumayı.&#8221; Sebebini sorduğunda da seni hapse tıkacaklarını söylüyor. Gülümsüyorsun her seferinde. Fakat son seferde yine aynı şekilde,<\/span><\/p>\n<p style=\"text-align:justify;\">&#8220;Kitap okuma, oğlum. Hapse tıkacaklar seni&#8221; dediğinde,<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu gidişle siz beni tıktıracaksınız hapse&#8221; deyip gülümsemiştin.<\/p>\n<p style=\"text-align:justify;\">Bir keresinde de, yaşayan ve Türkiye&#8217;den olan, sevdiğin yazarları sormuştu. Bir iki kişiyi öylesine saymıştın.<\/p>\n<p style=\"text-align:justify;\">&#8220;Güzel,&#8221; demişti, &#8220;nezarethane arkadaşların onlar olacak.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Nasılsınız hocam?&#8221; diye soruyorsun sakin bir ses tonuyla. Gerçekten hâlini hatrını merak ettiğin için soruyorsun bunu. İyi olduğunu söylüyor ve geldiğinden beri ilk defa yüzüne bakıyor. Göz göze geliyorsunuz.<\/p>\n<p style=\"text-align:justify;\">&#8220;Oğlum,&#8221; diyor endişeli bir sesle, &#8220;iyi misin? Çok kötü gözüküyorsun.&#8221;<\/p>\n<p style=\"text-align:justify;\">Bir an ellerinle yüzünü yoklama ihtiyacı hâsıl oluyor sende. İstemsiz olarak göz altlarına dokunuyorsun özellikle.<\/p>\n<p style=\"text-align:justify;\">&#8220;Uykusuzum&#8221; diye mırıldanıyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Uykusuzluk değil bu,&#8221; diyor eliyle işaret ederek, &#8220;korkmuş gibi bir hâlin var.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Korktum,&#8221; diyorsun, &#8220;hatta soğudum. Siz ne yapıyorsunuz?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Kuiz<\/em> kâğıtlarını hazırlıyorum.&#8221; Senden bir cevap ya da meraka dair bir tepki gelmeyince de ekliyor: &#8220;Sizin sınıfınkini.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Faydasız&#8221; diye inliyorsun.<\/p>\n<p style=\"text-align:justify;\">&#8220;Neymiş faydasız olan?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Kuiz<\/em>ler, sınavlar, bu okul, hepsi faydasız. Fayda verecek işler değil bunlar.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne gibi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İnsanlar mutsuz. Öğrenciler hakiki bir ezimete uğramış gibi bakıyor. Aralarında birkaç tanesi şapşalca hırslı ve gayretliyim havalarında. Onlar daha acınası hâldeler. Bir hocamız var. Yaşlı bir hoca. Görmüş geçirmiş, bilmem ne ülkelerinde bilmem ne şirketlerinde yıllarca çalışmış, patronluk yapmış. Dilinden bir şey hiç eksilmiyor: &#8216;Yanıma gelen her adam milyoner olup ayrıldı, yıllarca.&#8217; Bu, hırslı taife de bu hocanın dibinden hiç ayrılmıyor. Çıldırıyorlar onun için. Kızlar özellikle. Hoca da bu kızları götürüyor gözleriyle. Bunu duysa kendini müthiş bir hızla haklı çıkartır. Aferin ona. Neyse işte, bu, hırslı taife, uzun vadeli mutsuzlar. Geri kalanı ise farkında neler döndüğünün. Tutunmak çabasındalar. Ne-iş-olsa-çalışırımcılar. Babaları işçi, çiftçi filan olanlar en beteri. Diğerlerinin ellerinde zaten BMW anahtarları, Marlboro paketleri, şişkin cüzdanlar var. Bunlar en acınası hâlde olanlar. Akılları boş ve yine de orada herhangi işe yarar bir şeyle dolmaya yer yok. İstemedikleri bölümlere, istemedikleri şehirlere gelmek mecburiyetinde kaldılar. Hepsi boku yemiş durumda. Gözlerinden okunuyor bu durum. Aylardır elimde taşıdığım kitaplara şaşıran insanlar var. &#8216;Şekspir, Gogol okuyormuş öğrenciler, bunları biz bile okumuyoruz&#8217; deyip de Köy Enstitüleri&#8217;ni kapatanlar yaptı bunları. Aferin onlara. İnsan dediğin, emeğiyle yaşar ve sevdiği şeyi yapar. Bunun başka çıkar yolu yoktur. Başka türlü mutlu olamazsın. Üniversiteye giriş sınavları kadar mantıksız bir şey daha yok. Kimse bunu söylemiyor. Alınan kıt kanaat puanlarla saçma sapan bölümlere giriyor herkes. Olur mu böyle şey? Tıp istiyordun, puanın makina mühendisliğine yetti. Mimarlık istiyordun, puanın uluslararası ilişkilere yetti. Bunların birbiriyle ne alâkası var? Mimarlık isteyen biri uluslararası ilişkilerde ne halt edebilir? Soruyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Alternatif bir fikrin mi var?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Var. Kimsenin nedense aklına bile gelmeyen bir fikrim var. Üniversiteye geçiş sınavları kalkmalı ve öğrenciler istedikleri bölümleri, istedikleri üniversiteleri tercih etmeliler. Tıp mı istiyor? Buyursun, girsin. Ve tıp eğitimini alsın altı yıl boyunca. Sevdiği işle uğraşsın, görsün işin nasıl olduğunu. Yapamayacağını düşünmeye başladıysa başka bir bölüme kaydını aldırsın. Yapacaksa altı yıl okusun. Bu altı yılın sonunda okul onda o yeterliliği gördüyse diplomayı verir. Yani ameliyata girebilecek, tedavi edebilecek yetkinliğe eriştiyse; işi kaptıysa tamamdır. Başka lanet şeye ihtiyaç yok. Böylelikle herkes sevdiği işi yapar ve herkes emeğiyle kazanır.&#8221; İlgisiz bir şekilde bilgisayar ekranından sana çeviriyor bakışlarını, öğretmen.<\/p>\n<p style=\"text-align:justify;\">&#8220;Güzel&#8221; diyor.<\/p>\n<p style=\"text-align:justify;\">Aslında bu, biraz önce, &#8220;<em>Kuiz<\/em> kâğıtlarını hazırlıyorum. Sizin sınıfınkini&#8221; demesine karşılık verdiğin, &#8220;Faydasız&#8221; cevabına karşı bir cevaptı. Yani bu kadar şeyi ne sen söyledin ne de o dinledi. Her zaman olduğu gibi. Kısaca esas konuya giriyorsun:<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben okuldan kaydımı sildireceğim. Ne yapmam gerekiyor?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Öğrenci İşleri Daire Başkanlığı&#8217;na gidip bir form alman gerekiyor oradan. Onu dolduracaksın&#8221; diyor ilgisiz bir şekilde.<\/p>\n<p style=\"text-align:justify;\">&#8220;Bu kadar mı?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet. Ama tabii yedi sekiz tane okul içi kurum var orada, onlara imza attırman da lâzım. Bir gününü alır herhâlde.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Ne gibi kurumlar?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Hukuk müşavirliği, kütüphane, güvenlik birimi, bölüm başkanı, dekanlık filan.&#8221;<\/p>\n<p style=\"text-align:justify;\">Teşekkür edip ayrılıyorsun oradan.<\/p>\n<p style=\"text-align:justify;\">Normalde bugün iki dersin var. Birisi de Almanca. Ama girebilecek durumda değilsin. Kaydını filan da sildirmeyeceksin. Koca bir gün bununla uğraşamazsın. Kütüphaneye gidip elindeki iki kitabı iade ediyorsun. Başka da bir kitap almıyorsun. Kütüphane görevlileri şaşırıyor bu duruma. Her zaman iki kitap bırakıp iki kitap alırdın hâlbuki.<\/p>\n<p style=\"text-align:justify;\">Kütüphanenin penceresinden şöyle bir bakıyorsun okulun manzarasına son kez. Çıkıp yürüyorsun otobüslere.<\/p>\n<p style=\"text-align:justify;\">On sekiz yaşındasın. Herkesin yirmi üç yaşında olduğu bir üniversitede okudun. İkili üçlü gruplara dahil değilsin. Diğer gruplara da dahil değilsin. Aptal otobüs geliyor. İnsanlar binmek için hazırlanıyor. Sen hazırlanmıyorsun. Çünkü ikili ya da üçlü gruplara dahil değilsin. Eğer dahil olsaydın hazırlanırdın. Lanet kaldırımın kenarına yaklaşan otobüsün orta kapısına gidiyorsun. Bir anda küçük bir kalabalık sarıyor etrafını. Endişeyle kendini geriye atıyorsun. Hızla dolduruyorlar otobüsü. Sakince adımını atıp biniveriyorsun. Tüm koltuklar dolu. Etrafı kolaçan edip, tutunacak bir direk ve dikilecek münasip bir boşluk arıyorsun. Tekli koltukların yanına gidip, oturan bir erkeğin dibinde dikilmeye başlıyorsun.<\/p>\n<p style=\"text-align:justify;\">Başında dikildiğin çocuk, eliyle kitaplarını işaret ediyor. Yüzünü ekşitiyorsun. Bir kez daha işaret ediyor. Çocuğun Arap olduğunu anlıyorsun. Dilini bilmiyor. Otobüs hareket ederken elindeki kitapları vermeni istiyor, sana iyilik için. <em>Ş<\/em><em>uk<\/em><em>hrân<\/em> diyorsun, ama kitapları vermiyorsun. Elinle &#8216;hayır&#8217; işareti yapıyorsun. Gülümsüyor. Elindeki telefondan birine mesaj yazmaya devam ediyor. Birisi sana doğru yanaşmaya gayret ediyor. Çıplak kollarınız birbirine değiyor. Göz ucuyla kim olduğuna bakıyorsun: yirmi üç yaşında bir çocuk. Otobüs iyice kalabalıklaştığından, tutunabilmek için senin tutamağına göz dikmiş. Ona yer veriyorsun.<\/p>\n<p style=\"text-align:justify;\">Varıp varabileceğin ve durup durabileceğin yer aynı. Dönüp dolaşıp buraya geliyorsun çünkü. Senin hakikat&#8217;in bu. Bundan daha fazla ne ileriye gidebilir ne de geriye dönebilirsin. Başladığın ve vardığın yere bakabilirsin sadece. Ayaklarının ucundaki zemine yani.<\/p>\n<p style=\"text-align:justify;\">Hayatının artık çığrından çıktığını düşünüyorsun. Fakat &#8216;çığır&#8217; dediğin şey senin havsalandan başka bir şey değil. Her zaman bir çıkış vardır. Bazen ise bazı çıkışlar giriş&#8217;e açılır. Dönüp dolaşıp aynı yere varırsın ama artık sırtında bir yük vardır ya da artık bir yükünü atmışsındır. Bir şeyler değişmiş, sana bir şeyler katılmıştır.<\/p>\n<p style=\"text-align:justify;\">Otobüsten iniyor, yükünü sırtlayıp eve giden yola koyuluyorsun. Anlık bir hata yapıp bakışlarını zeminden, insanların kafalarının hizasına çıkarıyorsun. Karanlık mizacından dolayı mizahsız, ilahsız ve izahsız biri olduğunu düşünen bakışlarla göz göze geliyorsun. Sonuncusunun haklı olduğunu aklından çıkarmıyor, çıkartmıyor ve çıkarttırmıyorsun.<\/p>\n<p style=\"text-align:justify;\">Eve varınca belindeki silâhı çıkarır gibi çıkarıyorsun kemerini ve pantolonunu. Ardından gömleğini sıyırıyor ve son olarak külodunu çıkarıyorsun. Cinsel organına öyle bir bakıyorsun ki, sanki onu anlamak istiyor gibisin. Ellerini kıçının iki yanağının altına yapıştırarak yatıyorsun yatağına. Tependen bilgisayarı alıp e-postalarını kontrol ediyorsun. İki farklı e-posta geldiğini görüyorsun. Biri Âdem&#8217;den, diğeri kolun sahibinden. Bu lanet demektir, diye düşünüyorsun. Fakat pek umrunda değil. Hem kolun sahibinden posta gelmesi hem kadim arkadaşından posta gelmemesi hem de eskiden daima ve sadece bir kişi varken e-postalarında, şimdi birçok kişinin olması bunu düşündürüyor sana. Gariptir ki, insan topladığını fark etmek seni telaşlandırmadı. Aksine, sakinleştin. Yorgunluk çöktü ya da ilahî bir temasta bulundun. Ân, yavaşladı.<\/p>\n<p style=\"text-align:justify;\">Takâtini son damlasına kadar zorlayarak, parmağını kaldırıp Okunmamış Mesajlar kısmına tıklıyorsun.<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Kimden: Âdem<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Mesaj: Azizim, fanzini ne vakit gidip bastıracağız? Gerçi daha diğerlerini bile dağıtamadık. Burada, gözümün önünde çürüyorlar imalat fazlası ürünler gibi. Büyük saygısızlık. Bu arada diğer sayı için de bir şeyler düşündüm. Bu sayıda Patronları öldürmeliyiz. Ve bu işe de bizim okulun patronundan başlamalıyız. Duydun mu bilmiyorum. Dün gece okulun orası karışmış. Meseleyi ben de tam bilmiyorum. Öğrendiğim şu, yurttan bir kız intihar etmiş. Ambulansı aramışlar hemen. Yaklaşık yarım saat sonra gelmiş ambulans. Kız da ölmüş. Bildiklerim bu kadar. İyice bir öğreneceğim. Diyeceğim o ki, ikinci sayıda bu konuyu işlemeliyiz. Böyle bir olayda ambulans bir üniversitenin kampüsüne nasıl olur da bu kadar süre gecikir? İğrenç bir olay.<\/p>\n<p style=\"text-align:justify;\">Yirmi dakika önce gönderilmiş bu mesaj. Diğerine giriyorsun.<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Kimden: *****@gmail.com<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Mesaj: Merhaba Hira,<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Nasılsın? Ben uğursuz bir kızım. Ve tek yaptığım, her şeyi huzursuz etmek. Senden bir şiir istedim. Fakat istemeden, seni de huzursuz etmişim. Af dilerim.<\/p>\n<p style=\"text-align:justify;\">Mesajdan çıktığında yeni bir postanın daha geldiğini görüyorsun. Yine Âdem&#8217;den. Mesajı girip okuyacakken telefonun çalıyor. Komodinin üstünde. Derhal hareketlenip ulaşıyorsun telefona. Arayan, Âdem.<\/p>\n<p style=\"text-align:justify;\">&#8220;Allah&#8217;ın selâmı üzerine olsun kardeşim.&#8221; Gergin bir sesi var.<\/p>\n<p style=\"text-align:justify;\">&#8220;Aleyküm selâm&#8221; diyorsun merakla.<\/p>\n<p style=\"text-align:justify;\">&#8220;<em>Mail<\/em>&#8216;i aldın mı?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Demin okudum. Diğerini de tam gördüm, sen aradın.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evdesin, değil mi?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Evdeyim.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;İntihar eden kızın kim olduğunu öğrendim.&#8221; Sesi, <em>sen de öğrendin mi<\/em>, der gibi.<\/p>\n<p style=\"text-align:justify;\">&#8220;Kimmiş?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Parkta denk geldiğimiz, &#8216;kolun sahibi&#8217; diye bahsettiğin şu kız.&#8221;<\/p>\n<p style=\"text-align:justify;\">İyi geceler. Tatlı rüyalar.<\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}