{
    "author": {
        "name": "kvl",
        "uri": "https:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "21 (Cehennem Yurdu: Hira)"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/21\/21-cehennem-yurdu-hira\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/21\/21-cehennem-yurdu-hira\/#comments",
            "@thr:count": "5"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2019\/06\/21\/21-cehennem-yurdu-hira\/feed\/atom\/",
            "@thr:count": "5"
        }
    ],
    "id": "http:\/\/kvlrap.wordpress.com\/?p=953",
    "updated": "2020-04-06T09:42:41Z",
    "published": "2019-06-21T03:15:00Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Cehennem Yurdu: Hira (Roman)"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "21 İki bin yüz on yedi lira yetmiş beş kuruş. Bütün paranı topladın. Bu kadar etti. Migrenin rahatsız edici bir hâl aldı. Nasılsın? Aptal propagandalar canına tak etti. Her türlüsü. Nasılsın? İnsan topladın. Toplamakla kalmayıp onlarla günah bile işledin. İçinden sayıyorsun: &#8220;Kolun Sahibi, Arap, Suç Ortağı, Dalgın, Ev Arkadaşı, Âdem, Posta Atan.&#8221; Nasılsın? İşlerin düzeleceğini &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2019\/06\/21\/21-cehennem-yurdu-hira\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">21 (Cehennem Yurdu:&#160;Hira)<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:center;\"><strong>21<\/strong><\/p>\n<p style=\"text-align:justify;\">İki bin yüz on yedi lira yetmiş beş kuruş.<\/p>\n<p style=\"text-align:justify;\">Bütün paranı topladın. Bu kadar etti. Migrenin rahatsız edici bir hâl aldı. Nasılsın? Aptal propagandalar canına tak etti. Her türlüsü. Nasılsın? İnsan topladın. Toplamakla kalmayıp onlarla günah bile işledin. İçinden sayıyorsun: &#8220;Kolun Sahibi, Arap, Suç Ortağı, Dalgın, Ev Arkadaşı, Âdem, Posta Atan.&#8221; Nasılsın? İşlerin düzeleceğini ama hiçbir zaman düzene girmeyeceğini biliyorsun. O yüzden ne acelen var ne de rahatın. Güneşi taklit eder gibi bir hâlin var. Nasılsın?<\/p>\n<p style=\"text-align:justify;\">Topladığın parayı ceplerine yerleştiriyorsun. Haritayı takip et. Sırt çantana üç beş parça eşya tıkıştırıyorsun. Ve evdeki bütün kâğıtları toparlayıp çantana tıkıyorsun. Haritayı takip et. İnsanlar her zaman kaçıp gitmenden endişelendi. Sırf bu yüzden tek tek kaçıp gittin her birinin hayatından. Haritayı takip et. İhtiyacın olduğu kadar yemek yiyecek, kâğıt bulabildiğin kadar yazı yazacak ve sokaklarda pinekleyerek, günlük işlerde çalışıp toz olarak mı yaşayacaksın? Haritayı takip et. Afrika&#8217;ya mı gideceksin, Avrupa&#8217;ya mı, Asya mı? Haritayı takip et. Üstesinden gelebileceğini düşünüyor musun? Ciddi soruyorum, sen gerçekçi bir adamsın, yaz bitecek, gece soğuyacak, yağışlar var, hayvanlar var, insanlar var, aç kalıp ölebilirsin&#8230; Bunları zaten biliyor musun? Haritayı takip et.<\/p>\n<p style=\"text-align:justify;\">Yârine ne olacak peki? Ahirette onun karşısına nasıl çıkacaksın? Allah karışmayacak bile, biliyorsun, değil mi? Aranızda çözün, diyecek. Kul hakkıyla karşıma gelmeyin, diyecek. Üzülmüyor değilsin, biliyorum. Hatta her geçen gün öleceksin. Bu da biliniyor. Kahır dolu bir mahcubiyetle mi yaşayacaksın bundan sonra? O kızın hissedeceklerini nasıl açıklayacaksın kendine? Yoksa zaten onu mahvettiğini ve buna devam edersen onun hayatını berbat edeceğini mi düşünüyorsun? Eğer kalırsan, senin yüzünden öleceğini; eğer gidersen, senin ardından çektiği acıyla iyice olgunlaşacağını ve ileride daha iyi ve mutlu olacağını düşünüyorsun. O böyle bir kız değil ki. Bunu da biliyorsun. Çok bencilce bu yaptığın. Bunu da biliyorsun. Onu düşündüğün için kendini iyi hissetme. Kendini değiştiremeyeceğin için kendini berbat hisset.<\/p>\n<p style=\"text-align:justify;\">Ne demişti sana?<\/p>\n<p style=\"text-align:justify;\">&#8220;Ben sana pek güvenemiyorum, Hira. Nasıl bu kadar olgunlukla karşılayabiliyorsun her şeyi? Her an bir şey yapacağını düşünüyorum. Ya gidip intihar edecek ya kafanı alıp bir yerlere kaçacak ya da beni aldatacakmışsın gibi geliyor. Yazdığın şiirlerde de bunların olacağına dair çok fazla ibare var. Kötülüğü yazıyorsun. Özellikle eski dizelerinde çok ayıp şeyler var. Her şeye çok fazla dikkat ediyorsun. Hep bir dağ özleminden bahsediyorsun kaçacak gibi. İkna olamıyorum bu konuda bir türlü. Şairsin, abartarak övüyorsun beni bazen. Ya da yaptıklarını böyle anlatıyorsun, bana olan sevgini de söylerken abarttığını düşünüyorum. Çok fazla dikkatlisin. İnce ayrıntıları hemen fark ediyorsun. Birine dair bu ayrıntılar bir gün seni etkileyecek ve birine tutulup kalacaksın, beni aldatacaksın gibi düşünüyorum. Bu kez de bana söylediğin abartılı cümlelerle çelişip kendini yok edeceksin. Ya hiç umursamayacaksın bir daha beni ya da bu adiliğinden dolayı kendini öldüreceksin.&#8221;<\/p>\n<p style=\"text-align:justify;\">Yola koyuluyorsun. Uzun uzun anlatmayacağım bu arada neler yaptığını filan. Kapıyı çekip çıktın. Yanına da yârinin bir tek fotoğrafını aldın. Uçak bileti aldın. Basitçe, bir şiir daha yazdın. Aynı günahı bir kez daha işledin. Yolda bol bol tövbe edeceğini filan mı düşünüyorsun?<\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>TERESSÜBAT<\/em><\/p>\n<p style=\"text-align:justify;padding-left:30px;\"><em>Buzlardan devrilen tanrı sakalları<br \/>\n<\/em><em>Babamı dostluğumuza çağırıyorum<br \/>\n<\/em><em>Birçok depremin kün parmakları<br \/>\n<\/em><em>Çiziktir hayat, oyuncaklar arasında<\/em><\/p>\n<p style=\"text-align:justify;\">Anayolda otostop çekerek havaalanına koyuluyorsun. Buradan söz etmeliyim. Çünkü gelecek hayatının tatbikatını yaptın bu otostop yolculuğu sırasında. Kendine bir hayat uydurdun. Zira bundan sonra hep uyduruk bir hayatının olacağını düşünüyordun. Her gittiğin yerde ve her çalıştığın işte kendine bir hayat kurgulayacak ve bunu anlatacaktın herkese. Farklı farklı hayatların olacaktı. Kimse, gerçek seni bilemeyecekti. Böylelikle kendinden biraz olsun kaçabileceğini ümit ediyordun.<\/p>\n<p style=\"text-align:justify;\">Eski model bir arabaydı seni alan. Aracın bazen vitesi geçmiyor, bazen de camları takılıyordu.<\/p>\n<p style=\"text-align:justify;\">&#8220;Yolum uzun. Bana da yârenlik edecek biri lazımdı&#8221; dedi adam, sen binerken.<\/p>\n<p style=\"text-align:justify;\">&#8220;Eyvallah&#8221; dedin.<\/p>\n<p style=\"text-align:justify;\">&#8220;Nereye?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Havaalanına.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Oradan nereye?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Antalya&#8217;ya.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Öğrenci misin?&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Yok ağbi, askerim. Tezkereyi aldım. Antalya&#8217;ya, memlekete dönüyorum.&#8221;<\/p>\n<p style=\"text-align:justify;\">&#8220;Öyle mi? Hayırlı tezkereler kardeşim. Tam da zamanında gidiyorsun memlekete. Süperdir şimdi oralar. Sezon açılmıştır. Ailenin yanında mı kalıyorsun orada?&#8221;<\/p>\n<p style=\"text-align:justify;\">Neden olmasın?<\/p>\n<p style=\"text-align:justify;\">&#8220;Evet, babamla birlikte tekne işi yapıyoruz.&#8221;<\/p>\n<p style=\"text-align:justify;\">İyi uydurdun. Buradan devam edersin artık. Bundan böyle buna benzer hayatlara sahipsin. Hepsine birden. İstediğin hayatı yaşayabilirsin. Her yerde yeni bir hayat seni bekliyor.<\/p>\n<p style=\"text-align:justify;\">Daha yeni yola koyulmana rağmen evini özlüyorsun. Ev, özlenir. Bunlar ilk sancılar, diye düşünüyorsun. Şimdi sabredebilirsem ileride daha çok sabrederim, diye düşünüyorsun. Şimdiye kadar yaşadığın hayat sana karman çorman, içinden çıkılamayacak bir hâldeymiş gibi geliyor. Aidiyetini reddettin hep. Belki de nereye ait olduğunu kestiremiyordun bir türlü. Özlediğin eve aitsin. Senin evin, yârin. Ona aitsin. Fakat hayatın artık, oturup çözmeye çalışılması, yapılmıyorsa da üzerine ağlanılması gereken bir mesele. Ve kısaca şöyle düşünüyorsun bir evin özlemiyle birlikte:<\/p>\n<p style=\"text-align:justify;\">&#8220;Bir gün birkaç seneliğine evime tıkmalıyım kendimi. Ve bütün hayatımı, neyim var neyim yoksa, davranışlarım, haletiruhiyem, münakaşalarım, hezeyanlarım, heveslerim, hepsini bir bilgisayar çıktısı olarak almalıyım. Ve dünya üzerindeki, hayatıma dair bilgi içeren tüm depolama aletlerini boşaltmalı, imha etmeliyim. Harddiskler, usb&#8217;ler, insan hafızaları, fotoğraflar, hepsini. Ardından çıktı olarak aldığım tüm hayatımı baştan sona okuyup, silip, düzeltip, baştan yazıp, ekleyip, çıkarıp yeniden tasnif etmeliyim. Bu sıkıntı ancak bu şekilde son bulabilir gibi geliyor bana.&#8221;<\/p>\n<p style=\"text-align:center;\"><em>Eve dön – Babanı vur!<br \/>\n<\/em><em>Şarkıya dön – Tanrını vur!<br \/>\n<\/em><em>Kalbine dön – Yola vur!<\/em><\/p>\n<p style=\"text-align:center;\">BİRİNCİ KİTABIN SONU<\/p>\n<p style=\"text-align:right;\"><strong>30 Mart 2016 &#8211; 19 Temmuz 2016<\/strong><\/p>"
    },
    "thr:total": "5",
    "comments": {
        "commentCount": "5",
        "comments": [
            {
                "imgUrl": "https:\/\/1.gravatar.com\/avatar\/ad1bed24bf02f1146b96b4e9ffdf946c?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "sezertemizel",
                "dateTime": "2019-06-22T12:51:37+03:00",
                "commentBody": "&#8220;Bazı anlar bazıları seni senden daha iyi anlar.&#8221; cümlesi bu olsa gerek. Yazılan yazı sakin ama cümleleri hırçın. Bu devirde herkes annesinin karnından özgüvenle doğada da platonik yaşayan insanların masumiyetine saygılar.",
                "commentLikeCount": "2"
            },
            {
                "imgUrl": "https:\/\/2.gravatar.com\/avatar\/e383dc00a209f58510a1a0a92b741325?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "Kaplan",
                "dateTime": "2019-06-28T11:21:43+03:00",
                "commentBody": "Bu hikayeyi wattpat da paylaşmanız iyi olmaz mı? Daha geniş bir kitleye sesinizi duyurusunuz.",
                "commentLikeCount": "1"
            },
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/677318b968aadbdfc6c441141319ee3d?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "ustafare",
                "dateTime": "2019-07-04T01:41:24+03:00",
                "commentBody": "Eve dön – Babanı vur!<br \/>\nŞarkıya dön – Tanrını vur!<br \/>\nKalbine dön – Yola vur!<br \/>\nSözlerini bir şarkıda da duymak umuduyla",
                "commentLikeCount": "2"
            },
            {
                "imgUrl": "https:\/\/1.gravatar.com\/avatar\/7a3199e557ebdde89352bc591a747375?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "muratkaymak",
                "dateTime": "2019-07-23T12:09:05+03:00",
                "commentBody": "desem öldürürler demesem öldüm",
                "commentLikeCount": "2"
            }
        ]
    }
}