{"author":{"name":"kvl","uri":"https:\/\/kvlrap.wordpress.com"},"title":{"@type":"html","$":"04 &#8211; Think Global, Act Local, Die Motherfucker Die! 2"},"link":[{"@rel":"alternate","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/05\/04\/04-think-global-act-local-die-motherfucker-die-2\/"},{"@rel":"replies","@type":"text\/html","@href":"https:\/\/kvlrap.wordpress.com\/2018\/05\/04\/04-think-global-act-local-die-motherfucker-die-2\/#comments","@thr:count":"0"},{"@rel":"replies","@type":"application\/atom+xml","@href":"https:\/\/kvlrap.wordpress.com\/2018\/05\/04\/04-think-global-act-local-die-motherfucker-die-2\/feed\/atom\/","@thr:count":"0"}],"id":"http:\/\/kvlrap.wordpress.com\/?p=505","updated":"2020-02-15T19:14:44Z","published":"2018-05-04T17:12:43Z","category":[{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Yazılar"},{"@scheme":"https:\/\/kvlrap.wordpress.com","@term":"Ümîd Yazıları"}],"summary":{"@type":"html","$":"Halk aşksızsa sokaklar banka dükkânlarıyla doludur Ellerini faizi olmayan bankalarla ıslamaya alışır o kızlar GLOBAL DÜŞÜNMEKTEN BAŞINIZ MI AĞRIYOR? BUYRUN, İNSAN HAKLARI SİZE İYİ GELECEKTİR Önce aydınlarla başladı bu küresellik meseleleri. Ne zaman ki karşı tarafın bizden daha iyi işler yaptığını düşünmeye başladılar, o andan itibaren, menşei orada olan işlere burada şahit olduk. Ya olduğu &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/04\/04-think-global-act-local-die-motherfucker-die-2\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">04 &#8211; Think Global, Act Local, Die Motherfucker Die!&#160;2<\/span><\/a>"},"content":{"@type":"html","$":"<p style=\"text-align:right;\"><em>Halk aşksızsa sokaklar<br \/>\n<\/em><em>banka dükkânlarıyla doludur<br \/>\n<\/em><em>Ellerini faizi olmayan bankalarla<br \/>\n<\/em><em>ıslamaya alışır o kızlar<\/em><\/p>\n<p style=\"text-align:justify;\"><strong><br \/>\nGLOBAL DÜŞÜNMEKTEN BAŞINIZ MI AĞRIYOR? BUYRUN, İNSAN HAKLARI SİZE İYİ GELECEKTİR<\/strong><\/p>\n<p style=\"text-align:justify;\">Önce aydınlarla başladı bu küresellik meseleleri. Ne zaman ki karşı tarafın bizden daha iyi işler yaptığını düşünmeye başladılar, o andan itibaren, menşei orada olan işlere burada şahit olduk. Ya olduğu gibi alınıyordu bu şeyler ya da birazcık üzerinde oynanarak buraya getiriliyordu. “Milletim nev-i beşerdir, vatanım ruy-i zemin” diyordu Tevfik Fikret, tıpkı “<em>Avoir pour patrie le monde et pour nation l’humanité<\/em>” diyen Victor Hugo gibi. İkinci Yenilerimiz, Fransızcadan ithal mısralar kuruyorlardı. Şekspir Türk olsaydı böyle yazardı diyerek çeviriler yapıyordu Can Yücel. “Enternasyonal!” diyerek işe koyuluyordu solcular. Oralardan diziler, filimler, kitaplar devşiriliyordu.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_482\" style=\"width: 393px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-482\" data-attachment-id=\"482\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/dunyanin-butun-iscileri-birlesin-butun-cihan-fukray-e-kasibesi-toplanin\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/dc3bcnyanc4b1n-bc3bctc3bcn-ic59fc3a7ileri-birlec59fin-bc3bctc3bcn-cihan-fukray-e-kasibesi-toplanc4b1n.png\" data-orig-size=\"525,546\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Dünyanın bütün işçileri, birleşin! &#8211; Bütün cihan fukray-e kasibesi, toplanın!\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/dc3bcnyanc4b1n-bc3bctc3bcn-ic59fc3a7ileri-birlec59fin-bc3bctc3bcn-cihan-fukray-e-kasibesi-toplanc4b1n.png?w=288\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/dc3bcnyanc4b1n-bc3bctc3bcn-ic59fc3a7ileri-birlec59fin-bc3bctc3bcn-cihan-fukray-e-kasibesi-toplanc4b1n.png?w=525\" class=\"  wp-image-482 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/dc3bcnyanc4b1n-bc3bctc3bcn-ic59fc3a7ileri-birlec59fin-bc3bctc3bcn-cihan-fukray-e-kasibesi-toplanc4b1n.png?w=383&#038;h=398\" alt=\"Dünyanın bütün işçileri, birleşin! - Bütün cihan fukray-e kasibesi, toplanın!\" width=\"383\" height=\"398\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/dc3bcnyanc4b1n-bc3bctc3bcn-ic59fc3a7ileri-birlec59fin-bc3bctc3bcn-cihan-fukray-e-kasibesi-toplanc4b1n.png?w=383&amp;h=398 383w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/dc3bcnyanc4b1n-bc3bctc3bcn-ic59fc3a7ileri-birlec59fin-bc3bctc3bcn-cihan-fukray-e-kasibesi-toplanc4b1n.png?w=144&amp;h=150 144w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/dc3bcnyanc4b1n-bc3bctc3bcn-ic59fc3a7ileri-birlec59fin-bc3bctc3bcn-cihan-fukray-e-kasibesi-toplanc4b1n.png?w=288&amp;h=300 288w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/dc3bcnyanc4b1n-bc3bctc3bcn-ic59fc3a7ileri-birlec59fin-bc3bctc3bcn-cihan-fukray-e-kasibesi-toplanc4b1n.png 525w\" sizes=\"(max-width: 383px) 100vw, 383px\" \/><p id=\"caption-attachment-482\" class=\"wp-caption-text\">1921 tarihli Azerice Sovyet Propaganda afişi. Solda &#8220;Dünyanın bütün işçileri, birleşin!&#8221; sağda &#8220;Bütün cihan fukara-i kasibesi ittihad edin&#8221; yazıyor.<\/p><\/div>\n<p style=\"text-align:justify;\">Birdenbire bütün insanlık oluvermişti derdimiz. Kendimizi unutmuş, el birliğiyle, oralardaki işleri takip etmeye başlamıştık. “İşçiler mağdur. Bütün ülkelerin işçileri, birleşin!” deniyordu. “Evet ya,” diyorduk. “İşçiler mağdur. Derdimiz bu olmalı.” “Kadınların durumu berbat. Ataerkil dünyaya dur diyelim” deniyordu. Hemen bir grup bu işleri üzerine alarak bunun için mücadeleler veriyordu. “Ezilen bütün halklar, ayaklanın!” deniyordu. İçimizden bir ezilen halk yaratıp, derhal bununla ilgili bir örgüt kurarak tüm şartları yerine getiriyorduk.<\/p>\n<p style=\"text-align:justify;\">Bir yandan da saray borçlanıyor, gayrimüslimlerin elinde sermaye birikiyordu. 18’inci asırdan itibaren ekonomik gücü ellerinde bulunduran gâvurlar sözlerini geçirmeye başlar hâle geldiler. Bir müddet sonra Osmanlı ekonomisi gayrimüslimlerin eliyle giriş yapan sıcak para ile dönmeye başladı. Türklerin durumu hepten kötüleşti. Kapitülasyonlar yüzünden, ucuza ürettiği malı buraya vergi ödemeden getirip satan Avrupalılarla rekabet edemeyince halk, Osmanlı’nın zanaat üretimi çöktü. Derebeylik yüzünden Türkler tarım da yapamaz hâle gelince, tarım toplumu olan Osmanlı’nın ziraat üretimi de çökmeye başladı. Buradaki gayrimüslimler de pazarda Avrupalılarla rekabet etmekte zorlanıyordu fakat ellerinde biriken sermaye ile birlikte son anlarına kadar zanaat ve ticarete devam ettiler. Patronlarının artık sarayda değil, Batıda olduğunu anlayan gayrimüslimler, 16’ıncı asırdan itibaren gerçek patronlarıyla barışmaya başlamıştı. Topraklarımıza giren serbest piyasa ya da kapitalizm, daha ilk adımını atışından itibaren canımızı sıkacağını belli etmişti. Bu işin ayyuka çıkışı, celâlî isyanları şeklinde tezahür etti. Avrupa’daki derebeylik düzenini buraya getirerek, toplum içerisinden ‘milyonerler’ yaratıp kendini kurtarmaya çalışan Osmanlı, halkın canına okumaya başlamıştı bile. Medreselerden mezun olan öğrenciler iş bulamıyor, çiftçi halk köleleştirilmeye çalışılıyor, Osmanlı’nın bu kararlarına isyan eden askerler görevden atılıyordu. İşsiz kalan, karnını doyuramayan bu öğrenci, asker ve diğerlerinin bir kısmı eşkıyalığa başladı. Devletin bunları engellemesi bir yana, kimi zaman bizzat timarlı sipahiler de bu eşkıyalıklara dahil oluyordu. Topraklar emniyetsiz hâle gelince halk dağlara, vadilere, ulaşılması güç yerlere kaçtı. Büyük Kaçgunluk bu şekilde başladı.<\/p>\n<p style=\"text-align:justify;\">Açık pazar haline getirilen Türk toprağına uzun bir süre düşmanmış gibi yaklaşmadı Batı. Özellikle de Fransa ve İngiltere. Osmanlı’yla savaşmıyordu, aksine, müttefiktiler. Böyle olduğu için, Osmanlı da gittikçe daha fazla kapitülasyon veriyordu bu ülkelere. Osmanlı’yla bizzat savaşmayan Batılılar, bu savaş işini Rusların ve Farsların eliyle hallediyordu. Başına belâ olarak sarılan Ruslar ve Farslar yüzünden Osmanlı başını kaldıramaz, iç işlerinin icabına bakamaz, güvenliği sağlayamaz hâle gelmişti. Rusların askerî baskısı bir yana, ekonomik gücü ve tüm imtiyazları ellerinde barındıran gâvurlar artık yavaş yavaş yönetimi ele geçirmeye başlamıştı. İlk olarak ıslahatlar yaptırmaya başladılar Osmanlı’ya, içerisindeki gayrimüslimleri rahatlatabilmek ve Osmanlı’yı tamamen ele geçirebilmek için. Bu şekilde de İnsan Hakları bu topraklara adımını atmaya başladı. Tüm bunlara serbest piyasa sayesinde ulaşıldı.<\/p>\n<p style=\"text-align:justify;\">İnsan Hakları denilen şeyin bizde ilk ayağının Tanzimat Fermanı olduğunu söyleyebiliriz. Çünkü bu ferman, bilhassa Fransızların kabul ettiği İnsan Hakları Beyannamesi örnek alınarak hazırlanmıştır (Aslında bakarsanız ilk yayınlanan İnsan Hakları Beyannamesi, esasında Erkek Hakları Beyannamesidir. O dönemlerde kadın, insan olarak kabul edilmiyordu gâvur tarafından). Nasıl ki Serbest Piyasa padişahın verdiği kararla bu topraklara girdiyse, İnsan Hakları da padişahın fermanıyla, 1839&#8217;da tepeden inme bir şekilde giriş yapmıştır. Bu fermanla birlikte Osmanlı&#8217;daki Ümmet Sistemi -Batılıların tabiriyle Millet Sistemi- kaldırılmıştır. Nasıl ki bu topraklardan kapitalizm çıkmamış, Türk düzeni neşet etmişse; İnsan Hakları diye bir şey de çıkmamış, Ümmet Sistemi teşekkül etmiştir. Bu tip, kapitalizm, İnsan Hakları gibi şeyler ancak tepeden inme bir şekilde buraya sokulabilmiştir. Polis kuvvetlerine ihtiyacın duyulmadığı Ümmet Sisteminden, herkesin ‘eşit’ olduğu Tanzimat’a geçildiğinde ilk itiraz Rumlardan yükselmiş, Rumlar, “Yahudilerle bir mi muamele göreceğiz?” diyerek itiraz etmiştir.<\/p>\n<p style=\"text-align:justify;\">Peki, neydi bu Millet Sistemi?<\/p>\n<p style=\"text-align:justify;\"><em>Millet<\/em> kelimesinin Türkçede, tamamen dinî bir anlamı var. Bu yüzden millet sistemi, doğuştan gelen, insanların seçemediği birtakım ‘bilimsel’ şeylere göre değil, insanın tercihine göre toplumsal düzeyinin belirlendiği bir sistemdir. Yani ırkî ya da kavmî olarak değil, dinî olarak ayrıma tâbi tutulmuştur halklar.<\/p>\n<p style=\"text-align:justify;\">Bu düzen doğrudan doğruya İslâm hukukuna göre belirlenmiştir. Şeriatta halk ikiye ayrılır: Berâya (Müslümanlar), Reâya (Gayrimüslimler). Müslümanlar, millet-i hâkimedir. Gayrimüslimler ise kendi içlerinde ikiye ayrılır: Müşrikler ve Ehl-i kitap (Hıristiyanlar, Museviler, Mecusiler, Sabiler). Bu ehl-i kitap da Müslümanlara zimmetli bir şekilde yaşar. İslâm hukukuna göre zimmîlerin varlıkları ve güvenlikleri İslâm devletinin sorumluluğu altındadır.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_483\" style=\"width: 399px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-483\" data-attachment-id=\"483\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/bacierenler\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bacierenler.jpg\" data-orig-size=\"810,504\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"BACIERENLER\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bacierenler.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bacierenler.jpg?w=676\" class=\"  wp-image-483 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bacierenler.jpg?w=389&#038;h=242\" alt=\"BACIERENLER\" width=\"389\" height=\"242\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bacierenler.jpg?w=389&amp;h=242 389w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bacierenler.jpg?w=778&amp;h=484 778w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bacierenler.jpg?w=150&amp;h=93 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bacierenler.jpg?w=300&amp;h=187 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bacierenler.jpg?w=768&amp;h=478 768w\" sizes=\"(max-width: 389px) 100vw, 389px\" \/><p id=\"caption-attachment-483\" class=\"wp-caption-text\">İstiklâl Harbi&#8217;nin ardından Mustafa Kemal Paşa&#8217;yı karşılamaya gelen Bacıerenler<\/p><\/div>\n<p style=\"text-align:justify;\">Türkler sofu, fütüvvet ehli ve gazidir. Toplum da bu karakterlere göre kurumsallaşmış halleriyle üçe ayrılır: Abdâlân, Ahiyyan, Gâziyân. Ve bir de kadınların bulunduğu Bâciyan topluluğu vardır. Bu üç karakter, Hadîd Sûresi, 25’inci ayetin bize işaret ettiği, ölçülü bir toplumun üç karakteridir: “Andolsun ki biz, peygamberlerimizi, apaçık delillerle gönderdik ve onlarla beraber de kitap ve teraziyi indirdik, insanlar adaletle doğru muamele etsinler diye, ve demiri de indirdik ki onda büyük bir kuvvet ve insanlar için faydalar var; Bu, Allah’ın, dinine ve Peygamberlerine gayba inanarak yardım edenleri belirlemesi içindir. Şüphesiz Allah kuvvetlidir, daima üstündür.” Buradan çıkan üç şey -Kitap, Terazi ve Demir- bir toplumun başarılı olabilmesi için gerekli üç temel şeydir. Fakat bu üçünün gerçekten işe yarar şeyler olabilmesi için o toplumun, &#8220;Allah&#8217;ın dinine ve Peygamberlerine gayba inanarak yardım ediyor&#8221; olması gerekir. Türklerde Kitap, Abdâlân olarak; Terazi, Gâziyân olarak; Demir de Ahiyyan olarak teşekkül etmiştir. Yani bu üç unsur, Türk’ün karakterini (Tüm Dünya’da -Araplar da dahil- bütün Müslümanlar Türk olarak bilinir, eğer biz öyle bilmiyorsak, elimizdeki Kitap, Terazi ve Demir&#8217;i hayırlı bir şekilde kullanamayacağız demektir) ifade ediyor: Türkler asker millettir, ahlâka önem verirler, üretirler ve sofudurlar, yani ibadetlerini eksiksiz bir şekilde yapmaya özen gösterirler. Böyle olduğu için, bir de Müslüman bir ülkede yaşadıkları için, tüm şartlar elverişli olduğu için bu ibadetlerin yerine getirilmemesi, bir özür olmadığı sürece suç olarak görülmüştür. Namaz vaktinde dışarıda olanlar cezalandırılır. Şimdiki gâvur mantığımızla (gâvur saati, takvimi, alışkanlıklarını kullandığımız için mantığımız da gâvura benzemektedir gitgide) bu cezalandırma işine itiraz edebiliriz. Edelim. Haklıyızdır da. Kur’an’da, namaz kılmayanların cezalarının ahirette verileceği bildiriliyor bize. Fakat bir Müslümanın (Dünya’ya yalnızca ve yalnızca Allah’a -Muhammed (s.a.v.)’in kulu ve resulü olduğu Allah’a- ibadet için geldiğini düşünen bir insanın) tüm hayatı, Allah’a rahatça ibadet edebilmesi için ‘optimum’ seviyedeyse, tüm Dünya işleri buna göre şekillendirilmişse, o kişinin ibadetlerini keyfî olarak boşlaması hoş karşılanmaz, o kişinin tembel, aylak ve gitgide &#8216;kötü niyetli&#8217; ve kalpsiz biri olduğu düşünülür. Çünkü bozulma, şeklin bozulmasıyla başlayan bir şeydir. Nitekim solcuların pek sahiplendiği Şeyh Bedreddin <em>Vâridat<\/em>’ta namaz kılmayan kimselerin cezalandırılması gerektiğini yazmış; Cumhuriyetçilerin pek sahiplendiği Yunus Emre de “<em>Namaz kılmayana sen \/ Müselmandır demegil \/ Hergiz müselman olmaz \/ Bağrı dönmüştür taşa<\/em>” demiştir. Her neyse. Millet-i hâkimenin ‘hayat tarzı’, ‘standartları’ bu şekildedir. Gazilik, abdallık ve ahilik vardır kanında. Türk milleti bu yüzden asker millettir. Ezberinde Kur’an, şiir ve andı olduğu için. Bu yüzden daha ilk şeklini bulduğu andan itibaren ömrünü, Allah&#8217;ın rızasını alabilmek için çabalamakla, Kelimetullahı yaymakla geçirmiş, Peygamberimize benzeyebilmek için Hadis ilmini ortaya çıkarmıştır. Bu yüzden hadislerle uğraşan ilk insanlar Semerkant, Horasan gibi memleketlerden çıkmıştır.<\/p>\n<p style=\"text-align:justify;\">Saray nezdinde ise durum farklıydı. Her ne kadar Müslüman halk, ahiliği ve millet sistemini saraya mecbur kıldıysa da bir müddet sonra Osmanlı her ikisine de sırt çevirmiştir. Bunun sebebi de gâvurla anlaşmasıdır. Bu düzenler ilk olarak ‘devşirme’ ile bozulmaya başlamıştır. Sonra da serbest piyasanın hâkim oluşu ile tehlikeye girmiş, İnsan Haklarının dahiliyle de rafa kalkmıştır. Zira kapitülasyonların ardından gayrimüslimler de askere ve memuriyete alınmaya başlanmış, ücretli ordu sistemine geçilmiş, Islahat Fermanı ile de kiliselerin çan çalma yasağı kaldırılmıştır. Gâvurların ekonomiye hâkim olmasından itibaren, Osmanlı’da daha önce hiç olmayan enflasyon baş göstermiş, 1580’lerden itibaren Avrupa’dan gelen ucuz gümüşe, kendi millî parasını bırakıp kucak açan Osmanlı’da, bu gâvur paralarının daha sonra piyasadan kaçmasıyla birlikte enflasyon körüklenmiştir. Tüm bunların akabinde toplum düzeni bozulmaya yüz tutmuştur. 1571’deki İnebahtı yenilgisinden sonra esas patronlarının Avrupa’da olduğunu düşünmeye başlayan gayrimüslimler de yavaş yavaş Batılılarla yakınlaşmış, Osmanlı’nın batılılaşması olayı da bu şekilde başlamıştır.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_484\" style=\"width: 353px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-484\" data-attachment-id=\"484\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/mekkegirisi\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekkegiric59fi.jpg\" data-orig-size=\"678,566\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"mekkegirişi\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekkegiric59fi.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekkegiric59fi.jpg?w=676\" class=\"  wp-image-484 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekkegiric59fi.jpg?w=343&#038;h=286\" alt=\"mekkegirişi\" width=\"343\" height=\"286\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekkegiric59fi.jpg?w=343&amp;h=286 343w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekkegiric59fi.jpg?w=150&amp;h=125 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekkegiric59fi.jpg?w=300&amp;h=250 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/mekkegiric59fi.jpg 678w\" sizes=\"(max-width: 343px) 100vw, 343px\" \/><p id=\"caption-attachment-484\" class=\"wp-caption-text\">Mekke&#8217;nin girişi, 1953<\/p><\/div>\n<p style=\"text-align:justify;\">Millet sisteminde Müslümanlardan sonra Ehl-i kitap gelmektedir. Yani Hıristiyanlar (yalnızca Ortodokslar), Yahudiler, Mecusiler ve Sabiler (fakat şu an Sabilerden Dünya üzerinde kimsenin kalmadığı düşünülüyor). Bunlar Müslümanların çevresinde, yakınında, yöresinde at binemezlerdi. (Yine de at binebilen gâvurlara bir nebze iyi gözle bakılırdı. Çünkü at yetiştirmeyi Peygamberimiz tavsiye etmiştir.) Şahitlikleri, şer’i mahkemelerde görülen davalarda kabul edilmezdi. Kilise ve havralarının tamirlerini ancak izin alarak yapabiliyorlardı. Ayrıca Müslüman mahallelerine yerleşemedikleri gibi, cami, türbe, Mekke ve Medine gibi yerlerin çevresinde de mesken edinemiyorlardı. Gayrimüslimlerin, evlerini Müslümanlarınkinden daha yüksek yapmaya da hakları yoktu. Giyim konusunda da gayrimüslimler ile Müslümanlar arasında farklar vardı. Toplumdaki düzen böyle işliyordu. Yani Müslümanlar <em>serbest<\/em>, gâvurlar ise kanunlara tâbi idiler. Çünkü <em>serbest<\/em> demek, başı bağlı demektir. Müslümanların başı şeriata bağlı olduğu için onlar serbestçe hareket edebiliyordu. Gayrimüslimler ise toplumda gözlemlenmesi gereken kimselerdi.<\/p>\n<p style=\"text-align:justify;\">“<em>1740 tarihindeki kapitülasyonlarla birlikte Fransa, Katolikleri himaye hakkını elde etmişti. İngiltere ve ABD Protestanları, Rusya ise Ortodoksları koruyor\/kolluyordu.<\/em>”<\/p>\n<p style=\"text-align:justify;\">19’uncu asırda bu kollama işi ayyuka çıkmış, içteki ve dıştaki gâvurlar tam anlamıyla kenetlenmiştir. “Himaye Sistemi” ile gayrimüslimler, Avrupa vatandaşlıkları almaya başlamış, bu yolla da Osmanlı kanunlarından paçayı kurtarmışlardır. Gayrimüslimler Himaye Sistemi ile birlikte vergi kaçakçılığı yapmaya başlamış, askerlik mükellefiyetleri ortadan kalkmış, cizye vermemişler, adî ya da siyasî suçlardan ötürü hiçbir şekilde yargılanamamışlardır.<\/p>\n<p style=\"text-align:justify;\">Tanzimat döneminde eğitim yabancıların eline teslim edilmiştir. Bu yüzden bu dönemde Osmanlı, misyonerlerin oyun sahası hâline gelmiştir. Misyonerler, Protestan’dır. Normalde millet sistemi içerisinde ehl-i kitap olarak, millet sayılan Ortodokslar, Protestanları mücrim sayıyorlar, bu yüzden de bu mezhep mensupları hakkında Osmanlı&#8217;dan cezai takibat yapılmasını talep ediyorlardı. Bir süre sonra Osmanlı, ABD’nin ve özellikle de İngiltere’nin baskılarıyla Protestanları millet olarak tanıdı. Bu şekilde de Amerikalı misyonerler Türkiye’ye akın etmeye, buralarda okullar açmaya, araştırmalar yapmaya, kiliseler kurmaya başladılar. İlk olarak halkı tahlil ettiler. Çünkü amaçları, Türklerin Hıristiyanlaştırılması, Rum-Ermeni ittifakının sağlanması ve bu iki kilisedeki sapmaların düzeltilmesiydi.<\/p>\n<p style=\"text-align:justify;\">Yaptıkları tahlilin sonucunda, Türklerin &#8220;gaza ruhu&#8221;nu ve Osmanlı’ya hayat veren şeyin de bu olduğunu gördüler. Fakat diğer yandan da devletin iki zayıf noktasını tespit etmişlerdi: Millet sistemi ve Kapitülasyonlar.<\/p>\n<p style=\"text-align:justify;\">Yaptıkları bu çalışmalarla şunu görmüş oldular, Müslümanları Hıristiyanlaştırmak mümkün değil. Bu yüzden de Ermenilere yöneldiler.<\/p>\n<p style=\"text-align:justify;\">“<em>1834 yılında Londra&#8217;da basılan <\/em>Missionary Researchers in Armenia<em> adlı eserde şu sonuca ulaşılmıştır; Müslüman kitle Protestanlaştırılamaz ama düşman topraklarında bulunan Hıristiyanlar üzerinde çalışarak düşmanın kalbine girebiliriz.<\/em>”<\/p>\n<p style=\"text-align:justify;\">Daha sonra Ermenilerle birlikte Bulgarlarla da özel olarak ilgilenmişlerdir. Her yapılan ıslahatta bunların tesir sahası daha da genişlemiş, daha fazla hakka sahip olmuşlardır.<\/p>\n<p style=\"text-align:justify;\">İnsan Haklarının bu topraklardaki ilk örneği olan Tanzimat Fermanı halk nezdinde, &#8220;Artık gâvura gâvur denmeyecek&#8221; şeklinde özetlenmiş, gâvur tebaanın bağımsızlığını kazanmasındaki en önemli etken olmuştur. İlk olarak milliyetçi fikirleri okullarında yayan, sonra sarayı, kendilerine borçlu hâle getirerek iflâsa sürükleyen gâvurlar, dıştaki gâvurların da etkisiyle birlikte isyanlar çıkartacakları bölgelerde reformlar talep etmişlerdir. Osmanlı bu reformları gerçekleştirirken, gâvurlar silâhlı direniş örgütleri kurarak mücadele vermişler, ilk başta yarı otonom istemişler, sonra da bölgelerin tam bağımsızlıklarını elde etmişlerdir. Bunlar tamamen Batı desteğiyle gerçekleşmiştir. Böylelikle de ilk olarak, 1832 yılında Yunanistan kurulmuş ve Rumlar bağımsızlığını elde etmiştir. Bu işleri Batının kurguladığını gösteren en güzel örnek de şudur: Yunanistan’ın kurulması üzerine, Anadolu’da yaşayan Rumlardan bir kısmı kalkıp Yunanistan’a taşınmış fakat bir süre sonra onlar bile orada yapamayacaklarını anlayarak Osmanlı topraklarına geri dönmüştür.<\/p>\n<p style=\"text-align:justify;\">Rumların bağımsızlığının ardından Ermeniler saraya dönerek “Biz millet-i sadıkayız, yani sadık milletiz, bağımsızlık istemeyeceğiz” demişlerdir. Osmanlı’yla her zaman işbirliği içerisinde olan Ermenilere bu şekilde ‘millet-i sadıka’ denmiştir. Zanaatkâr millet olan Ermeniler, Osmanlı’nın son zamanlarına kadar İngiltere ile pazar konusunda ihracat yarışındaydılar. Bu da İngiltere ve ABD için büyük bir tehdit oluşturuyordu. Tüm güçlerini kırdığı, zayıflattığı Osmanlı Devleti’nde kendileriyle rekabet edebilecek insanlar vardı hâlâ. Amiri Baraka “<em>Somebody Blew Up America<\/em>” şiirinde,<\/p>\n<p style=\"text-align:justify;padding-left:60px;\"><em>Esas Şeytan kimin safında<br \/>\n<\/em><em>Kim zengin oldu Ermeni soykırımından<\/em><\/p>\n<p style=\"text-align:justify;\">diyor. Son zamanlarına dek Batı ile zanaat ve ticaret alanlarında rekabet edebilen Ermenilerin, ‘sadık millet’ olmaktan çıkıp delirmesine, gâvurlardan silâh alarak Türklere saldırmasına, beylik istemesine ve bunun üzerine de bu topraklardan atılmalarına, sürülmelerine sebep olanlar ve bu olaylar yüzünden ölen yüz binlerce Türk ve Ermeni’nin üzerinden zengin olanlar İngilizler ve Amerikalılardır. Bu olayları Şair Eşref şu şekilde özetlemiştir:<\/p>\n<p style=\"text-align:justify;padding-left:60px;\"><em>Nereden buldun tüfek ile martini<br \/>\n<\/em><em>Sana beyliği kim verdi siktiğimin Artin’i<\/em><\/p>\n<p style=\"text-align:justify;\">1869’dan 1899’a kadar 34.843 Ermeni ülkeyi terk etmiştir. Amerikalı misyonerlerin Ermeniler ve Bulgarlar üzerinde canhıraş çalışmalar yapması meyvelerini vermeye başlamış, 1890’ların başından itibaren iyice artan Ermeni isyanları, Amerikalı misyonerler tarafından İngiliz ve ABD’ye basın aracılığıyla çarpıtılarak yansıtılmıştır. O güne kadar Ermeni milletinden haberi dahi olmayan, Türklere sempatiyle yaklaşan İngiliz ve Amerikan halkı, birden Türk düşmanı kesilmiş, Ermeni fanatiği olmuştur. Bu sırada Osmanlı, Amerikan okullarını kapatmak istemiş ve bu yüzden Türk-Amerikan çatışması çıkmış, bu iş de Birinci Cihan Harbi’ne kadar sürmüştür. Amerika ve İngiltere&#8217;nin manipülasyonuyla birlikte 1894-1895 yıllarındaki olaylar, Batı literatüründe &#8216;Ermeni Katliamı&#8217; olarak geçer. Bu işi de Batının yaptığını gösteren en iyi örnek şudur: Protestanlaşan 34 bin Ermeni bu toprağı terk etmiş, onlar terk edince kalan Ermenilerin Osmanlı ile hiçbir sorunu olmamıştır. Fakat daha sonra hem tekrar Protestan faaliyetlerin hızlanması ve bu kez Ortodoksları kollayan Rusya&#8217;nın da işe dahil olarak Oryantal Ortodoks olan Ermenileri kışkırtması üzerine ikinci kez Ermeni isyanları başlamıştır.<\/p>\n<p style=\"text-align:justify;\">Ermeni olaylarının ikincisi 1914-1915 tarihlerindedir. 1905-1915 tarihleri arasında Osmanlı’dan ABD’ye göçen kişi sayısı 367.488’dir. Bunların sadece yüzde 5’i Türk, kalanı ise Ermeni’dir.<\/p>\n<p style=\"text-align:justify;\">Ermeniler önce Amerikalılarla, sonra da Ruslarla anlaşarak ayaklanmaya kalkışmıştır. Fakat 1917&#8217;de Rusya&#8217;da ihtilal olunca, 1919’da Ermeniler ABD mandası istemişler, fakat Doğu Anadolu’ya gönderilen komisyonun, Ermenilerin hiçbir zaman hiçbir yerde çoğunlukta olmadıklarını bildirmesinden dolayı (ya da henüz Protestanlaşmamış olan Büyük Ermenistan&#8217;ın kurulmasının kendilerine karşı tehdit oluşturacağı düşüncesinden dolayı) bu talep reddedilmiştir. Fakat Türk’e baş kaldırdığı için, Türk’e silâh sıktığı için bu topraklardan tamamen çıkartılmışlar, hiçbir zaman da Osmanlı’daki refahına geri dönememişlerdir. Dönebilmek için yıllardır Avrupa ve Amerika ile iyi anlaşmaya çalışmaktalar ama asla eskisi gibi üretmelerine ve ihraç etmelerine izin verilmemektedir. Amerika’nın Çin gibi bir pazarı varken ne yapsın Ermenistan’ı? Ermenilerin üreteceği halının, kumaşın, dokumanın aynısını yüzde biri fiyatına gidip Çin’e ürettiriyor zaten.<\/p>\n<p style=\"text-align:justify;\">Şimdi o kadar ileri gitmeyerek tekrar geriye dönelim.<\/p>\n<p style=\"text-align:justify;\">Tanzimat&#8217;ın ardından 2. Abdülhamid, 2. Meşrutiyeti ilân etmiştir. Her yeni reformda devlet daha da bağımlı hâle getirilmiş ve daha da küçülmüştür. Birinci Meşrutiyetle birlikte meclis-i mebusan yarı yarıya gayrimüslimlerden müteşekkil bir meclis hâline gelmiştir. Her reformda, her ıslahatta, her yenilikte devlet biraz daha bağımsızlığını yitirmektedir. Buna karşılık da halk sürekli olarak tepkisini koymaktadır. Saraydakiler, Türklerin yüzüne bakamaz hâle gelmiştir. Her yeni fermanda Türkler, padişahın fermanını yırtıp, fermanı okuyanları da def etmektedir. Osmanlı, kışlaları şehrin dışına kurmaya başlamıştır. Çünkü halkın içerisinde olursa, halk “Gâvur talimi mi yapıyorsunuz?” diyerek tepki göstermekte, saldırmaktadır. Gırtlağına kadar gâvurlara borçlanan saray tek tek topraklarını satmaktadır gâvura. Bu şekilde iyice gerilen ortamda en nihayetinde bir büyük isyan patlak vermiştir: 31 Mart Ayaklanması.<\/p>\n<p style=\"text-align:justify;\">İkinci Meşrutiyetin ardından İstanbul’a getirilen Türk askerleri, İstanbul’un hiç de İslâm başkenti filan olmadığına şahit olmuşlardır. Abdestlerine, namazlarına karışıldığını, buna karşılık gayrimüslimlerin gayet rahat hareket ettiklerini gören askerler ayaklanmış ve “Ne istiyorsunuz?” diye sorulduğunda tek bir şey söylemişlerdir: “Şeriat isteriz.”<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_502\" style=\"width: 322px\" class=\"wp-caption alignleft\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-502\" data-attachment-id=\"502\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/051edd6b-e793-4feb-8fb1-3d58c0b3fea0\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/051edd6b-e793-4feb-8fb1-3d58c0b3fea0.jpg\" data-orig-size=\"872,1200\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"051edd6b-e793-4feb-8fb1-3d58c0b3fea0\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/051edd6b-e793-4feb-8fb1-3d58c0b3fea0.jpg?w=218\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/051edd6b-e793-4feb-8fb1-3d58c0b3fea0.jpg?w=676\" class=\"  wp-image-502 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/051edd6b-e793-4feb-8fb1-3d58c0b3fea0.jpg?w=312&#038;h=430\" alt=\"051edd6b-e793-4feb-8fb1-3d58c0b3fea0\" width=\"312\" height=\"430\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/051edd6b-e793-4feb-8fb1-3d58c0b3fea0.jpg?w=312&amp;h=430 312w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/051edd6b-e793-4feb-8fb1-3d58c0b3fea0.jpg?w=624&amp;h=860 624w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/051edd6b-e793-4feb-8fb1-3d58c0b3fea0.jpg?w=109&amp;h=150 109w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/051edd6b-e793-4feb-8fb1-3d58c0b3fea0.jpg?w=218&amp;h=300 218w\" sizes=\"(max-width: 312px) 100vw, 312px\" \/><p id=\"caption-attachment-502\" class=\"wp-caption-text\"><em>1913&#8217;te bir Alman dergisinde Enver Paşa&#8217;nın, Napolyon olarak resmedildiği çizim. İkinci Meşrutiyetin ardından &#8220;Hürriyet Kahramanı&#8221; olarak Selanik&#8217;e gelen Enver Paşa&#8217;ya, Talat Paşa ve Cemal Paşa&#8217;nın &#8220;Sen artık Napolyon oldun&#8221; dedikleri rivayet edilir.<\/em><\/p><\/div>\n<p style=\"text-align:justify;\">İkinci Abdülhamid, emrindeki askerlere, isyancılara ateş etmesi emrini vermiş, fakat “Şeriat isteriz” diyen Türk askerine ateş edemeyen askerler ya havaya sıkmış ya da isyancılara katılmıştır. Ardından halk da isyana dahil olmuştur. Bunun üzerine Selânik’ten yardım istenmiş, İngiltere ve Almanya bütün demiryollarını Selânik’e yönlendirmiş ve acilen, yarısı gayrimüslimden müteşekkil bir ordu oluşturulmuştur Selânik’te. Ordunun baştaki kumandanı Hüseyin Hüsnü Paşa, kurmay başkanı ise Mustafa Kemal Bey idi. Fakat daha sonra, Almanya’dan koşarak gelen Enver Bey, kurmay başkanlık görevine tayin edilmiştir. Bu orduya ismini veren de Mustafa Kemal Bey olmuştur: ‘Hareket Ordusu’. Bu ordu saraya gelerek isyanı bastırmıştır. Fakat halkın öfkesi dinmemiş, gerginlik iyice artmıştır.<\/p>\n<p style=\"text-align:justify;\"><em>1901 yılında ABD Başkanı olan Theodore Roosvelt, 1898&#8217;de &#8220;Dünyada herkesten önce ezmek istediğim iki güç, İspanya ve Türkiye&#8217;dir&#8221; diyor.<\/em><\/p>\n<p style=\"text-align:justify;\">Serbest piyasa ile sarayı ele geçiren gâvurlar, İnsan Hakları ile de halkı etkisiz hâle getirmeye çalışmış fakat hiçbir şekilde istediğini elde edememiştir. Gâvurun <em>Unspeakable Turk<\/em> dediği Türkler, gâvura gâvur demeye devam etmiş, bunun üzerine de bütün ekonomik gücü elinde tutan gâvurlar, Türk milletini daha fazla baskı altına almıştır.<\/p>\n<p style=\"text-align:justify;\">Gâvurların Osmanlı içerisindeki bütün halkları kışkırtmasının ardından, tek tek bağımsızlıklarını elde etmiştir birçok halk. Buna, ilk olarak gâvurun altı aşamalı planı, sonra da bağımlı hâle gelen sarayın bu topraklardan çoktan vazgeçmesi sebep olmuştur. Kuzey Afrika, Balkanlar, Filistin, Mekke, Medine gâvur tarafından müstemlekeleştirilmiştir.<\/p>\n<p style=\"text-align:justify;\">1912 yılında Edirne Bulgarlar tarafından işgal edilmiştir. Selimiye’ye Bulgar askerinin girdiğini görmek Türklerin canını yakan bir olay olmuştur. Bunun üzerine Almanya’dan getirilen Enver Paşa’ya, Selimiye fethettirilmiş ve Enver Paşa Türk halkına ‘Edirne Fatihi’ diye sunulmuştur. Bu takdim sayesinde Enver Paşa, asırlardır adam gibi bir komutan bulamayan Türklerin itimadına mazhar olabilmiştir.<\/p>\n<p style=\"text-align:justify;\">Bunların ardından Maraş, Urfa, Antep ve Adana’da düşmana karşı direnişler başlamış, 1920’de de Ali Rıza Paşa kabinesi toplanarak Misak-ı Millî’yi ilan etmiştir. Hemen arkasından İstanbul, İngilizler tarafından ikinci kez işgal edilmiş, meclis dağıtılmıştır.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_494\" style=\"width: 437px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-494\" data-attachment-id=\"494\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/hozer-men-de-azada-simdi-ben-de-ozgurum-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/hozer-men-de-azada-c59fimdi-ben-de-c3b6zgc3bcrc3bcm1.jpg\" data-orig-size=\"478,331\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Hozer men de azada &#8211; Şimdi ben de özgürüm\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/hozer-men-de-azada-c59fimdi-ben-de-c3b6zgc3bcrc3bcm1.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/hozer-men-de-azada-c59fimdi-ben-de-c3b6zgc3bcrc3bcm1.jpg?w=478\" class=\"  wp-image-494 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/hozer-men-de-azada-c59fimdi-ben-de-c3b6zgc3bcrc3bcm1.jpg?w=427&#038;h=296\" alt=\"Hozer men de azada - Şimdi ben de özgürüm\" width=\"427\" height=\"296\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/hozer-men-de-azada-c59fimdi-ben-de-c3b6zgc3bcrc3bcm1.jpg?w=427&amp;h=296 427w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/hozer-men-de-azada-c59fimdi-ben-de-c3b6zgc3bcrc3bcm1.jpg?w=150&amp;h=104 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/hozer-men-de-azada-c59fimdi-ben-de-c3b6zgc3bcrc3bcm1.jpg?w=300&amp;h=208 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/hozer-men-de-azada-c59fimdi-ben-de-c3b6zgc3bcrc3bcm1.jpg 478w\" sizes=\"(max-width: 427px) 100vw, 427px\" \/><p id=\"caption-attachment-494\" class=\"wp-caption-text\">Özbekçe Sovyet Propaganda afişi. Bayrağın üzerinde &#8220;Hozer men de azada&#8221;, yani &#8220;Şimdi ben de özgürüm&#8221; yazıyor.<\/p><\/div>\n<p style=\"text-align:justify;\">Başlangıçta, “‘İşçiler mağdur. Bütün ülkelerin işçileri, birleşin!’ deniyordu. ‘Evet ya,’ diyorduk. ‘İşçiler mağdur. Derdimiz bu olmalı.’ ‘Kadınların durumu berbat. Ataerkil dünyaya dur diyelim’ deniyordu. Hemen bir grup bu işleri üzerine alarak bunun için mücadeleler veriyordu. ‘Ezilen bütün halklar, ayaklanın!’ deniyordu. İçimizden bir ezilen halk yaratıp, derhal bununla ilgili bir örgüt kurarak tüm şartları yerine getiriyorduk” demiştim. Gelelim tekrar buraya.<\/p>\n<p style=\"text-align:justify;\">8 Mart Dünya Emekçi Kadınlar Günü ve 1 Mayıs İşçi Bayramı Türkiye’de ilk kez, İstanbul işgal altındayken, İngilizlerin eliyle kutlanmıştır. O zamanlarda bu olaylarla ilgili ne zaman toplanılsa ya Yahudiler ya misyonerler ya da Batı okullarında okumuş aydınlarımız vardı işin içinde. Kadın hakları, işçi hakları vesaire için ilk kez toplananlar, hiçbir zaman bu ülkede aslî kültürle bağı olmamış insanlardır. Kadınlı erkekli eğlenceyi bir nebze sıradanlaştırdığı için 3. Selim’den ‘feminist’ diye söz eder Robert Koleji mezunu Halide Edip. Yalnızca ‘elit kimselerin’, zenginlerin, Batı tarzında eğitim görmüş, Batılılaşmış insanların ilgilendikleri bir şeydi bu. Onların haricinde gerçekten kadın hakları için mücadele veren insanlar da hiçbir zaman işi dişiliğe, feminizme, eğlenceye indirgememişler, ilim yönünden kendilerini geliştirmeye çalışmışlar, sorumluluklarını ön plana çıkartmışlar ve askerlik yapmak istediklerini belirtmişlerdir. Zaten bu insanlar da Cumhuriyetten sonra derhal tasfiye edilmiştir.<\/p>\n<p style=\"text-align:justify;\">Bu ülkede Osmanlı’nın sonlarına kadar işçiler halinden memnun bir şekilde yaşamıştır. Batıdan gelen herifler, “Avrupa’da 10 liraya yaptırdığımız ev burada ancak 20-30 liraya yaptırılıyor” diyerek, buradaki işçilerin refahından ve aldığı maaşların yüksekliğinden söz ediyordu. Ama biz dışarıyı takip ettik, sonra bir baktık ki, müteahhitler, patronlar, işçiyi köpek gibi çalıştırıp, üç kuruş para vermeye başlamış. <em>Das Kapital<\/em>’de sürekli olarak, Avrupa&#8217;daki işçilerin çalıştığı ağır şartlardan, hatta çocuk ve kadın işçilerin bile günde 16-18 saat çalıştırılmasından bahseder Karl Marx. Kitap boyunca bunları anlatır durur. Tüm bunlara karşılık, “Bütün ülkelerin işçileri, birleşin!” der. Aslında buradaki ‘bütün ülkeler’den kasıt, yalnızca Avrupa ülkeleridir. Çünkü bu onların sorunudur. Şimdi de bazı kimseler diyor ki: “Dünyanın tüm ülkelerinde durumlar hep aynı olmuş, mağrurlar ülkeyi yönetmiş, mağdurlar hep ezilmiştir.”<\/p>\n<p style=\"text-align:justify;\">Öyle bir noktaya gelmişiz ki, artık kültürümüzden yararlanamıyoruz. Katolik aklıyla düşünüyoruz kendi sözlerimizi, kendi tarihimizi onların kafasıyla yorumluyoruz. “Aç mezarı yok” diye bir atasözümüz var mesela. Yoksul insanlardan bahsedilince babaannem bu sözü söylerdi: “Aç mezarı yok.” Aç insan mezarı yok, açlıktan ölen kimse yok. Bu laf bana aşırı gaddarca, kapitalistçe gelirdi. Halbuki babaannem de dahil, bu atasözüyle ne denmek istendiğini kimse bilemez halde şu anda. Fransa Enstitüsü azasından F. Funck, Brentano “<em>Prisons d’autrefoies<\/em>” isimli kitabında, 17’inci asrın sonlarında Paris’teki dilenci sayısının 40 bini bulduğunu, bunun da nüfusun mühim bir kısmı olduğunu söylüyor. Eski Türkiye’yi ziyaret eden Batılı yazarlar ise Türkler arasında hiç dilenci olmadığını söylüyorlar. Aynı şekilde evsiz falan filan gibi kavramlar da yok Türklerin arasında. Bunun tek bir sebebi var, o da ‘salât’. Aç mezarı yok çünkü salât var; paylaşma, bölüşme var, fütüvvet ehli insanlar var.<\/p>\n<p style=\"text-align:justify;\">Şimdi öyle bir noktaya gelmişiz ki iki kesim oluşmuş ülkede. 1) İnandığı dini bilmeyen dindarlar. 2) Bu dindarların savunduğu her şeye karşı çıkan diğer kimseler. Misal birkaç ay evvel müzik dersi müfredatından Batı müziğinin azaltılması, onun yerine de müfredata Itrî gibi kimselerin bestelerinin koyulması kararlaştırılmıştı. İkinci kesim insanlar bu haberi şöyle duyurdu: “Batı müziği müfredattan kaldırıldı, yerine Tekbir ve Salavat getirildi.” Ve bunu, menfi bir olaymış gibi anlatmış haberin devamında. Şimdi bu adamlar bunu kasıtlı olarak yapıyor. Çünkü karşısında, onun söylediklerine cevap verebilecek rüştte insanlar yok. Karşı tarafın diyebileceği şey en iyi ihtimalle şöyle bir şey olur: &#8220;Yaşasın Osmanlı müziği, yaşasın saray müziği!&#8221; En kötü ihtimalle de &#8220;Müzik haramdır&#8221; filan derler. Bir ülkenin müfredatında, o ülkenin yetiştirdiği en iyi müzisyenlerin işlenmesinden daha doğal ne olabilir? O ülkenin çocuklarına, milleti millet yapmış musikiler, şiirler öğretilmeyecek de ne öğretilecek? Yıllarca kilise müzikleri çaldı zil sesi olarak okullarda. Bu ülkede tam 50 yıl boyunca Türk Musikisi öğretilmedi. Konservatuvarlarda sadece ve sadece Batı müziği işlendi. Atatürk’ün çıkardığı bu kanun ancak Süleyman Demirel döneminde kaldırıldı. 50 yıl boyunca müzisyen yetişmedi. Şimdiyse Fazıl Say’lar ile övünüyoruz. Halbuki bizim tarih kitaplarında var olmamızı sağlayan iki şey vardıysa biri şiir, diğeri de musikidir. Yoksa istediği kadar tarihe bakılsın, Türk milleti var denilemez. Çünkü edebiyatı olmayan hiçbir topluluk yoktur ki millet olarak anılsın.<\/p>\n<p style=\"text-align:justify;\">İnsanlarda artık dine ve dinî terimlere (ki Türkçe’de kullandığımız kelimelerin 10’da 8’inin dinle ilişkisi vardır) karşı öyle bir antipati oluşmuş ki, adama israfı anlatan ve israfın önlenmesi için neler yapılabileceğini işleyen bir sunum yaptığında, adam kalkıp, “İsrafa bu kadar önem vereceğine, köpek mamalarında şöyle şöyle hileler oluyor, bununla ilgilensene” diyor. Bu adam hayvanları çok seviyor. Hayvan haklarıyla yanıp tutuşuyor. Hayvanlarla ilgili bir sunumda da kalkıp şöyle soruyor: “Amerika’da hiç sokak hayvanı yok. İşte bunlar bu kadar çok önem veriyorlar hayvanlara. Herkes bu köpekleri sahipleniyor. Hatta sırf bu yüzden, her ABD başkanının Beyaz Saray’da bir hayvan beslemesi şartı var.” Şimdi bu adam, ABD’de sokak hayvanının olmadığını, çünkü tüm o hayvanların uyutulduğunu, öldürüldüğünü bilmiyor. Bilmek dahi istemiyor. Bunu İslâmcı bir propaganda olarak algılıyor. Bu yüzden de bu İslâmcı faşistlere karşı Hayvan Haklarını savunuyor. Kendini, bunu savunmak zorunda hissediyor. Halbuki bizler millet olarak asırlardır hayvanlarla birlikte yaşarız. Kimse buna karşı çıkmaz. Ancak son zamanlarda Batılılaşmış üst tabaka tipler karşı çıkmıştır. Onlar da bakmışlardır ki halk umursamıyor, gayet de yaşayıp gidiyor hayvanlarla birlikte, birden hayvanlarda hastalıklar başlamıştır. Özellikle atlarda olmak üzere, kuşlarda ve köpeklerde bir sürü hastalık ortaya çıkmıştır. En son da tavuklarımızı ve danalarımızı katletmiştik sırf bu yüzden. Niye katlettik? Şu anda Türkiye’deki gıda sektöründe tavukların yüzde 95’i tek bir şirketten karşılansın diye, Sırbistan&#8217;dan &#8216;helâl et&#8217; ithal edelim diye.<\/p>\n<p style=\"text-align:justify;\">Hayvanlarla olduğu gibi delilerle de birlikte yaşarız biz asırlardır millet olarak. Bunun söylenmesi bile abes bir durumdur bizim için. Avrupa, Amerika gibi onları hastanelere tıkıp toplumdan uzaklaştırmayız. Herkesle birlikte, herkesin arasında yaşarlar. Eskiden neredeyse her caminin cemaatinde, en arkada oturan bir deli olurdu. Şimdi huzurumuzu kaçırmasınlar diye biz de delileri hastanelere tıkar olduk. Sadece delileri değil, yaşlılarımızı da.<\/p>\n<p style=\"text-align:justify;\">Ermenilerden bahsettim. “<em>Kim zengin oldu Ermeni soykırımından<\/em>” diyor Amiri Baraka. Diğerleri ne diyor? Mesela, “Tahakküm tahakkümdür. Dünyanın her yerinde benzer. Ezilen halklarız; her zaman baskı altındayız. Katliamlar yapıp aktivistleri cezaevlerine gönderiyorlar ve binlerce insan şu an cezaevinde. İsrail’in halkımıza yaptığı şey ile aynı” diyor HDP kongresi için Ankara’ya gelen, Filistin Kurtuluş Örgütü’nün ‘pek mühim’ isimlerinden Leyla Halid.<\/p>\n<p style=\"text-align:justify;\">Hırant Dink, Kürtlere dönüp, “Aman ha! Aman ha! Ermenilerin geldiği oyuna siz gelmeyin. Batılılar işlerine geldiğinde, sırtınızı sıvazlar ve sonra da işlerine gelmediğinde sizi tek başınıza bırakırlar” diyordu. Zanaatkâr Ermeniler en nihayetinde bir yerden sonra ‘barış’ istemek zorunda kaldılar. Biz de aramıza sınır çektik. Şu anda Dünya’da ana akım olmuş neredeyse her şey Kürtlerin lehinedir. Tıpkı bir zamanlar -ve hâlâ- Ermenilerin lehine olduğu gibi. Türkiye dediğin zaman derhal akıllarına ya Kürtler ya da şeriatçılar gelir. Komünisti de, Çinlisi de, Amerikalısı da, Ganalısı da, Filistinlisi de bunu düşünür. Dünyada böyle bir kamuoyu oluşturulmuştur. &#8220;Türkler imparatorluk milletidir, emperyalisttir. Her zaman hâkim unsur olmuşlar, diğer milletleri ezmişlerdir. Türk dili, imparatorluk dilidir.&#8221; Şu an Dünya&#8217;da, daha kötüsü, kendi ülkemizin içerisinde hâkim olan görüş bu. Bu yüzden Türkiye’de iki tip insan peyda oldu: ya saray, hanedan sevici Osmanlıcı, Atatürkçü, Türkçü gibi tipler; ya da Türklüğü ağzına almayan Kürtçü, solcu tipler. Dünya bize bu görüşü yutturduğu için tıkılıp kaldık buraya. Çünkü bu görüşün aksini ima ettiğin anda senden bir özür bekliyorlar ve bu kabahatini bir daha tekrarlamaman gerektiğini söylüyorlar. Halbuki bu görüşü dile getirenler, &#8220;Osmanlı&#8217;da Türkçe yoktu. Yalnızca orduda konuşulan bir dildi Türkçe. Osmanlı, Türkleri hep aşağılamıştır, Etrâk-ı biidrak demiştir&#8221; de diyordu.<\/p>\n<p style=\"text-align:justify;\"><img data-attachment-id=\"480\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/1523791159821\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1523791159821.png\" data-orig-size=\"223,221\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"1523791159821\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1523791159821.png?w=223\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1523791159821.png?w=223\" class=\" size-full wp-image-480 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1523791159821.png?w=676\" alt=\"1523791159821\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1523791159821.png 223w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/1523791159821.png?w=150 150w\" sizes=\"(max-width: 223px) 100vw, 223px\"   \/>“<em>Mamma li Turchi!<\/em>” ya da “<em>Es ist shon dunkel. Türken kommen. Türken kommen<\/em>” diyenlerin yarattığı psikolojiyle, onların söylediklerini tekellüm etmekte şu an tüm dünya. Bizse ne yaptık, global düşünüp lokal hareket ettik ve “Ezilen bütün halklar, ayaklanın!” diyenlere karşılık içimizden bir ezilen halk yaratıp, derhal bununla ilgili bir örgüt kurarak tüm şartları yerine getirmeye koyulduk.<\/p>\n<p style=\"text-align:justify;\">Sosyalist olduğunu iddia eden ve iktisadî eşitlik istediğini söyleyen HDP’deki milletvekillerinin birçoğu toprak ağasıdır. Cizreli bir tanıdığım vardı ve adam rahatlıkla, “Bizim üç tane köyümüz var” diyebiliyordu. Bir gün Yüksekovalı iki genç, benim de kaldığım bir çiftliğe kamp yapmaya gelmişti. Kaldığım çiftlikte Dersimli, aşırı solcu, İstanbul’da yaşayan 30-40 yaşlarında bir kadın da vardı. Muhabbet dönüp dolaşıp Kürtlere geldiğinde bu kadın, Doğudaki bu insanların çektiği sıkıntılardan, katledilmelerinden, devletin oradaki sivil halka uyguladığı terörden filan bahsetmeye başladı. Yüksekovalı bu iki genç de meselenin o kadar basit olmadığını, mesela kurulan okulların PKK tarafından yıkıldığını ve bu yüzden de çocukların eğitim alamadığını, toprak ağalığının çok yaygın olduğunu, oradaki ailelerin ise bu duruma karşı hiçbir tepki göstermediğini ve hatta kendilerinin çocukları okula göndermediğini ve her zaman bu toprak ağalarının çevresinde kümelendiklerini filan söyledi. Kadın tamamen devleti suçluyor, adamlarsa “Halkın da çok kabahati var” diyordu. Kadın İstanbul’da yaşıyor, bu adamlarsa Yüksekova’nın göbeğinde yaşıyor, fakat ne hikmetse kadın bu adamlardan daha çok şey biliyor ve daha emin konuşuyordu. Kadın, Türkiye’de Kürtlerin hep ezildiğini, Amerika’daki zenciler gibi olduğunu filan söylüyordu. Adamlarsa durumun öyle olmadığından, halkın yoksulluk çekmesinin sebebinin Kürt toprak ağaları olduğundan, birçok Kürt zengini, aydını, ünlüsü olduğundan fakat hiç kimsenin bu duruma itiraz etmediğinden, bunun bahsini bile açmadıklarından bahsediyordu.<\/p>\n<p style=\"text-align:justify;\">Sistemle, globalizmle iç içe geçen, Türk düzenini ve ümmet sistemini terk eden, tek bağımsızlık ümitlerinin Avrupa İnsan Hakları Mahkemesi’nde olduğunu düşünen, serbest piyasayı, kapitalizmi savunmadan kendilerine hiçbir şekilde huzur koklatılmayacağını bilen, global düşünüp lokal hareket eden bir ‘ezilen halkların savunucuları’ peyda olmuştu bu ülkede. Bunlar ezilenlerin yanındaydılar ama ezenlerle kol kola gezerek.<\/p>\n<p style=\"text-align:justify;\">Globalizm &#8216;ezilen halkları&#8217; önce kendisi ezer, sonra da onlara tek umut olarak serbest piyasayı, insan haklarını ve demokrasiyi gösterir. &#8220;Serbest piyasa olmadan Kürtçe tabela asamazsın, ekonomin olmaz, para kazanamaz, ya asimile olursun ya da aç kalır ölürsün&#8221; derler, &#8220;İnsan hakları olmazsa gitgide daha çok ezilirsin, acılar çekersin, ya asimile olursun ya da işkence altında ölürsün&#8221; derler, &#8220;Demokrasi olmazsa haklarını kim korur, malına, canına, diline kim sahip çıkar? Asimile olur gidersin&#8221; derler. Kavmini ya da ırkını ön plana çıkartmadan da kimseye bu lafları savunduramazlar. &#8220;Tüm ezilen halklar, ayaklanın!&#8221; derler Dünya&#8217;da, biz de hemen buna uyarız.<\/p>\n<p style=\"text-align:justify;\">Bir yandan da “Kadınların durumu berbat. Ataerkil dünyaya dur diyelim” deniyordu Dünya’da. Hemen bir grup bu işleri üzerine alarak bunun için mücadeleler veriyordu.<\/p>\n<p style=\"text-align:justify;\">İngiliz tarihçi Toynbee, <em>Türkiye<\/em> kitabında şöyle söylüyor: “Batılı gözlemcilerin çoğu, evli bir Müslüman kadının, Batıdaki hemcinslerinden daha çok hakka sahip olduğundan habersizdir. İslâm, kadına malları üzerinde tam hak tanımıştır. Batılı kadın bu hakları ancak yakın bir geçmişte elde edebilmiştir.” İslâm’da 14 asır önce kadına müftülük ve kadılık hakkı verilmiştir. Asırlar evvel erkek alimlerin sayısı kadar kadın alimlerimiz vardı. Bunlar kız erkek karışık öğrencilerine dersler vermişlerdir. Fakat ne zaman ki ilimsiz, cahil, ‘köle ruhlu’ insanlar ön plana çıkartılmış, kadın kadın olmayı, erkek de erkek olmayı bir kenara koymuş, işte o zaman bu insanlar da haklarını kaybetmişlerdir. Mesele asla cinsî, ırkî falan filan olmamıştır. Kadın ne yapmış da kadın olmuş, erkek ne yapmış da erkek olmuş, Türk ne yapmış da Türk olmuş, mesele bundan ibarettir. Tacikistanlı bir çocuktan şu cümleleri duymuştum: “Buraya gelince tam bir hayal kırıklığına uğradım. Bizim orada kapalı kadınlar örnek insanlardır. Yani bir kadın ilmiyle, ahlakıyla, kişiliğiyle örnek olmak istiyorsa başını örter. Burada ise başörtülü kızlar sigara bile içiyor.” Mesele bundan ibarettir. Bu kızlar niçin sigara içiyor? Bu kızlar ne yaşadı da sigaraya başladı? Türkiye’de ne oldu da bu kızlar sigara içmeye başladı? 1960’tan sonra Yeşilçam ve arabesk müzik ile başlatılan furyanın neticesi değilse nedir bu kızlar? Yıllar boyunca sigara ve alkol aşılandı bu millete filimler ve şarkılarla. Şu an 10 yaşlarında birçok çocuk sigara içiyor. Öksüre öksüre, tiksine tiksine içiyorlar. Sanki biri kafasına silâh dayamış da “Eğer bunu içmezsen havalı olamazsın, toplumda yer edinemezsin” diye tehdit ediyormuş gibi. Bu, arabesk ve Yeşilçam operasyonu ile insanlar bu hâle getirildi.<\/p>\n<div data-shortcode=\"caption\" id=\"attachment_495\" style=\"width: 309px\" class=\"wp-caption alignleft\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-495\" data-attachment-id=\"495\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/bloomers_1\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bloomers_1.jpg\" data-orig-size=\"441,640\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"bloomers_1\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bloomers_1.jpg?w=207\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bloomers_1.jpg?w=441\" class=\"  wp-image-495 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bloomers_1.jpg?w=299&#038;h=434\" alt=\"bloomers_1\" width=\"299\" height=\"434\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bloomers_1.jpg?w=299&amp;h=434 299w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bloomers_1.jpg?w=103&amp;h=150 103w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bloomers_1.jpg?w=207&amp;h=300 207w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/bloomers_1.jpg 441w\" sizes=\"(max-width: 299px) 100vw, 299px\" \/><p id=\"caption-attachment-495\" class=\"wp-caption-text\"><em>Elizabeth Smith Miller is best known for the fact that she first wore the costume of Turkish pantaloons and knee length skirt. (Elizabeth Smith Miller, Türk şalvarını ve diz boyu eteği ilk kez giymesiyle biliniyor.)<\/em><\/p><\/div>\n<p style=\"text-align:justify;\">Ne oldu da Anadolu’daki bu kızlar şort giymeye, göbeklerini açmaya başladılar? Amerika’da 18-19’uncu asırlarda baskılar altında yaşayan, bir oyuncak bebek görüntüsüyle etrafta dolaşmak zorunda olan, korseli, kat kat elbiseler giymek zorunda kalan kadınlardan Elizabeth Smith Miller ilk kez Türk kadınlarında gördüğü şalvarı giymiştir 1851 yılında. Ne kilise ne de halk kabul etmiştir bu kıyafeti. Çok sonraları, büyük mücadeleler verildikten sonra bu şalvar kabullenilmiş ve buradan da ‘pantolon’ doğmuştur. Kadın Hakları, İşçi Hakları, Hayvan Hakları, tüm bunlar, kendilerinin yozlaşmışlıkları yüzünden, bizi gördüklerinde bizden örnek alarak kendi ülkelerinde mücadeleler başlatıyor olmalarından doğmuş şeylerdir.<\/p>\n<p style=\"text-align:justify;\">Yahudiler bizim topraklarımızda o kadar rahat yaşamışlardır ki, (evet, ‘eşitlikçi’ olmadığı düşünülen o millet sisteminde bile) Dünya’nın diğer tüm ülkelerinden kaçarak buraya gelmişler ve hiçbir zaman (Türkiye Cumhuriyeti kurulduğunda bile) bu topraklardan gitmemişlerdir. Daha sonra bu özgürlük ortamı Batılılaşmamızla birlikte yok olunca, tekrar özgürleşebilmek adına fikirler geliştirmiştir dünyanın her yerindeki Yahudiler. Yani tekrar Osmanlı’daki refahlarına kavuşabilmeleri adına yeni fikirler üretmişlerdir. Hıristiyanlarla da karşılaşınca tek çarenin, dinden, dilden, ırktan bağımsız bir bilim, sanat, edebiyat, hukuk ve yönetim anlayışı geliştirmek olduğunu düşünmüşlerdir. O yüzden 20’inci asırdaki bilim adamlarına, yazarlara, sosyologlara, hukukçulara baktığımızda birçoğunun Yahudi olduğnu görürüz. Adamlar, Türk düzeni içerisindeki huzurlarına kavuşabilmek adına geliştirmişlerdir bu anlayışları. <em>Utopia<\/em> fikri de bu şekilde ortaya çıkmıştır. Türk düzenine bir alternatif yaratabilir miyiz diye düşündükleri için bu kavramı ortaya çıkarmıştır gâvurlar. Fakat sonra ne olmuştur? Kendi yozlaşmışlıklarından, vahşiliklerinden, barbarlıklarından dolayı aralarından bir Hitler çıkarmışlar ve bu yüzden de Yahudilerin kurduğu düzen dönmüş dolaşmış Yahudilerin başına bela olmuştur. Yani bu insanların hepsi önce bizden örnek alarak kendi ülkelerinde mücadeleler başlatıyorlar. Sonra da yine kendi yozlaşmışlıklarından dolayı her işin içine ederek, güç kazandıkça bizim de içimize girip içimize etmeye çalışıyorlar. Biz de dönüp, onlardan bu hakları devşirmek için çabalıyoruz şimdi. Bu insanlar bu baskıların altında yaşarken, Türk kadınlarına, Müslüman kadınlara özeniyorlardı. Onlarda iyiye dair ortaya çıkan her iş, bizden örnek almalarıyla başlamıştır. Fakat gâvur oldukları için her işe bu gâvurluğu bulaştırmışlardır. Erkeklerin ve kilisenin onları ‘oyuncak bebek’ görüntüsüyle istemesine karşı çıkan bu kadınlar, dönüp dolaşmış tekrardan ‘oyuncak bebek’ kılığına bürünmüşlerdir. Fakat bu kez farklı olarak bunun, kendi istekleri olduğunu iddia etmişlerdir. Fakat ‘moda’, ‘trend’ gibi şeylerde bir insanın iradesi ne kadar söz konusu olabilir? Moda ve trend, zenginlerin ve elit kesimin talimatıyla belirlenmiyor mu? O yüzden de modaya uyan herkes artık bu kavramların, kapitalizmin, serbest piyasanın kurbanı haline gelmiştir.<\/p>\n<p style=\"text-align:justify;\">Bir Amerikalı kadının ‘pantolon’ giymesi bir başkaldırıdır. Kiliseye isyan eder. Bir Avrupalı işçi çocuğunun, burjuva çocuklarının da saçlarını uzattığını gördüğünde derhal kafasını kazıtıp, dazlaklar anlayışını ortaya çıkarması bir başkaldırıdır. Feodaliteye, burjuvaya karşı bir isyandır. Bir Amerikalı gencin, toplumun aldığı politik hâli görüp, tüm berbat işlerin ve baskıların politikayla gerçekleştiğini fark ederek pasifist ve <em>hippi<\/em> olması bir başkaldırıdır. Siyasetçilere ve topluma karşı isyanıdır. Fakat eğer bir Türk kadını, bir Türk genci bunları yapıyorsa, bu iş özentilikten başka bir şey değildir. Bu yüzden de ancak ve ancak toplum olarak bizi geriye götürür bu şeyler, yükseltmez. Bu yazıyı okuyan herkesin ilk kez sigara içişini, ilk kez alkol alışını, ilk kez uyuşturucu kullanışını düşünmesini istiyorum. Belki bir erkeksindir ve küpe takıyorsundur, yahut belki bir kızsındır ve şort giyiyorsundur. Bunları ilk yaptığın zamanı düşün. Özentilikle başlamadın mı? Büyüklerinden, çevrenden, toplumdan, okuldan, televizyondan, internetten ya da başka bir yerden görerek, ‘havalı’ olmak için, ‘rüştünü’ ispatlamak için, toplumun arasına dahil olabilmek ya da toplumdan kaçabilmek için, yani kibrin yüzünden başlamadın mı tüm bunları yapmaya? Bu yüzden komünist, Türkçü, ırkçı, rapçi, feminist falan filan olmadın mı?<\/p>\n<p style=\"text-align:justify;\">Bu ülkede her şey, bu ‘şeyler’ olalım diye gerçekleşiyor. Dışarıdan sürekli bir şeyler ithal ediliyor. Pop, rock, rap, demokrasi, teokrasi, nihilizm, sekülerizm, komünizm. Herkes ya dışarıdan halihazırda gelmiş olan şeyler için ya da dışarıdan yeni bir şey getirebilmek için çalışıyor. Tüm internet siteleri, televizyon kanalları, gazeteler, hepsi. İnsanlar, özellikle de gençler komünist, Türkçü, şeriatçı, Atatürkçü, varoluşçu, apolitik, nihilist, Budist, demokrat, barışçı, hümanist, politik, Kürtçü, feminist, aktivist, sağcı, solcu, pasifist, cemaatçi, ülkücü, ateist, deist, agnostik olsun diye yapılıyor her şey. Tüm bu sıfatlarınsa tek bir ortak noktası var: Hiçbiri bu ülkenin aslî kültürünün ürünü değil. Hiçbiri bu topraklarda doğmuş bir şey değil. Bunlardan hangisi “Türk sanat musikisi bizi biz yapmıştır yıllarca” diyebiliyor? Atatürkçülük mü? Ama Atatürk, Türk musikisinin, resmî evraklarda ‘alaturka’ olarak zikredilen bu musikinin öğretilmesini yasaklatmıştır. Eğitim Bakanlığı Güzel Sanatlar Komisyonu, Türk müziği eğitimini yasaklamş, daha sonra da açılan konservatuvarların hiçbirinde bu musiki öğretilmemiş, yalnızca Batı müziği icra edilmiştir.<\/p>\n<p style=\"text-align:justify;\">Peki bu sıfatlardan hangisi Türk şiiriyle iştigal olmayı öğütler, güzel gösterir? Solcular mı? Şiir, solun elinde mi? Sanmam. Şimdiki kemalist, komünist falan filanın elinden hiç iyi bir şiir çıktığına şahit olmadım. Şimdi Türkiye’deki komünist gençlerimiz, Nâzım’ın, internette dolanan 1954 yılına ait, Budapeşte Radyosunda yaptığı konuşmanın ses kaydını dinledikçe hayret ediyor, inanamıyor, gıcık oluyorlar. Nâzım orada “Türk” ve “Türkiya” dedikçe tüyleri diken diken oluyor. Neden? Çünkü enternasyonal. Çünkü globalizm.<\/p>\n<p style=\"text-align:justify;\">Peki ülkücüler mi Türk şiirinden anlar? Hiç sanmıyorum. Ahmet Kaya dinleyemeyen ülkücü gençlerimiz, bu isteklerini, Osman Öztunç ile gidermeye çalışmıştır. Türk musikisi dinleyenine, Türk şiiri okuyanına rastlamadım. Öyle olsaydı ülkücü Ferdi Tayfur abimiz arabesk yapmazdı değil mi? Hem Araplaşmayacağız, biz Türküz, deyip hem de ‘<em>arabesque<\/em>’ müzik dinlemek ne yaman bir çelişkidir? Gerçi Ferdi abimiz, bu müzik arabesk değil, Fantezi müziktir dese de kullanılan altyapılar, şarkıların sözleri, vokaller vesaire her şeyi Arapların icra ettiği müziğin bire bir kopyasıdır. Ne demiştik? “Önce aydınlarla başladı bu küresellik meseleleri”, “…menşei orada olan işlere burada şahit olduk. Ya olduğu gibi alınıyordu bu şeyler ya da birazcık üzerinde oynanarak buraya getiriliyordu.”<\/p>\n<p style=\"text-align:justify;\">Ya cemaatçilik? AKP yahut diğer örgütler? I-ıh. Onlar şiirden anlamaz. Necip Fazıl okuyup gaza gelirler, Cahit Zarifoğlu’ndan hiçbir şey anlamamalarına rağmen onu göklere çıkartırlar, bu vesileyle birkaç ihale kapıp İslâm’ı yaymaya çalışırlar, Zarifoğlu’nun arkadaşı Rasim Özdenören de yayın yönetmenliğini yaptığı Hece Dergisi’ne, yalnızca bir sayıda 3-4 tane banka reklâmı alır. Bu şeylere gönül vermiş gençlerimiz de bu sahtelikle kendilerini kandırırlar.<\/p>\n<p style=\"text-align:justify;\">Bir gün başörtülü bir kızın ağzından şunu duymuştum: “Geçen sene eve <em>waffle<\/em> söylemekten kredi kartımın limitini bitirmiştim.” Eve yemek söylemesi mi, <em>waffle<\/em> yemesi mi, kredi kartı kullanması mı, bunları sürekli, bir bağımlı gibi tekrar etmesi mi, yoksa bir de bunu havalı olmak için söylüyor oluşu mu bu kızı ümmetin kızı yapıyor? Kendisinin de aklına buna benzer bir soru takılmış olacak ki, kız bunu söyledikten hemen sonra bir ekleme yapmıştı cümlesine: “Faizsiz banka…”<\/p>\n<p style=\"text-align:justify;\">Nereden çıkmıştır bu faizsiz banka? Zarifoğlu, şiirinde “<em>Halk aşksızsa sokaklar \/ banka dükkânlarıyla doludur \/ Ellerini faizi olmayan bankalarla \/ ıslamaya alışır o kızlar<\/em>” mı demiştir yoksa? Nereden çıkmıştır bu faizsiz banka? Yeşilçam nereden çıktıysa oradan. Arabesk nereden çıktıysa oradan. İbrahim Tatlıses, Necmettin Erbakan, Orhan Gencebay, Recep Tayyip Erdoğan, Alparslan Türkeş, Ferdi Tayfur, Abdullah Çatlı, Selahattin Demirtaş, Kadir Mısıroğlu, Ekmeleddin İhsanoğlu, Kemal Derviş nereden çıktıysa oradan. Ahilik, millet sistemi, devlet-i millet nereden çıktıysa onun tam zıttından. Serbest piyasa ekonomisi, İnsan Hakları, Demokrasi nereden çıktıysa işte tam da oradan.<\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"503\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/59b5bc666dbe923c39853e03\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/59b5bc666dbe923c39853e03.png\" data-orig-size=\"2000,1697\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"59b5bc666dbe923c39853e03\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/59b5bc666dbe923c39853e03.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/59b5bc666dbe923c39853e03.png?w=676\" class=\"  wp-image-503 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/59b5bc666dbe923c39853e03.png?w=148&#038;h=126\" alt=\"59b5bc666dbe923c39853e03\" width=\"148\" height=\"126\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/59b5bc666dbe923c39853e03.png?w=148&amp;h=126 148w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/59b5bc666dbe923c39853e03.png?w=296&amp;h=252 296w\" sizes=\"(max-width: 148px) 100vw, 148px\" \/><\/p>\n<p style=\"text-align:justify;\">Peki nedir bu İnsan Hakları? Niye karşı çıkıyoruz buna? Daha doğrusu tam olarak neye karşı çıkıyoruz?<\/p>\n<p style=\"text-align:justify;\">&#8220;İnsan hakları, adaletin henüz olmadığının kanıtıdır&#8221; der Levinas. &#8220;Evsizlik suçtur, her aileye bir ev temin edilmesi zorunludur&#8221; demez İnsan Hakları. &#8220;Her insanın istediği kadar <img loading=\"lazy\" data-attachment-id=\"504\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/office_logo_en_blue_medium_150dpi\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/office_logo_en_blue_medium_150dpi-e1524131375999.png\" data-orig-size=\"397,121\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"office_logo_en_blue_medium_150dpi\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/office_logo_en_blue_medium_150dpi-e1524131375999.png?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/office_logo_en_blue_medium_150dpi-e1524131375999.png?w=397\" class=\"alignright size-full wp-image-504\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/office_logo_en_blue_medium_150dpi-e1524131375999.png?w=190\" alt=\"office_logo_en_blue_medium_150dpi.png\" width=\"190\" height=\"58\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/office_logo_en_blue_medium_150dpi-e1524131375999.png?w=190 190w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/office_logo_en_blue_medium_150dpi-e1524131375999.png?w=380 380w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/office_logo_en_blue_medium_150dpi-e1524131375999.png?w=150 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/office_logo_en_blue_medium_150dpi-e1524131375999.png?w=300 300w\" sizes=\"(max-width: 190px) 100vw, 190px\" \/>ev almaya hakkı vardır&#8221; der. İnsan Hakları, sorumluluklarından bahsetmek istemeyen insanların hak davası gütmesinden ibarettir. Bu hak davası da yalnızca sevgisiz bir ortama sebebiyet verir.<\/p>\n<p style=\"text-align:justify;\">Mesela İnsan Haklarını, Avrupa tarafından bize imzalattırılan İstanbul Sözleşmesini kullanarak bir kadın, kocasını rahatlıkla evden attırabilir. Bunun için “fiziksel, cinsel, ekonomik ya da duygusal şiddet” gördüğünü bildirmesi yeterli. Kocası eve az para getirdiğinde ekonomik şiddet gördüğünü hissedebilir bir kadın. Ne kadar çok para getirirse o kadar iyi diye düşünen, “az getir, ama yeter ki getirdiğin para helâl olsun” demeyen bir kadın için bu bir ekonomik şiddettir. Karısının ayda bir veya iki kez birlikte olmak istediği bir kocanın geneleve gitmesi suç teşkil etmez, ama karısıyla daha fazla birlikte olmak istemesi 6284 nolu kanun maddesine göre onu ağır suçlu yapabilir. Köylerde bile bu kadar çok kadın dernekleri açılmasının sebebi nedir? Kadınlara ilim öğretmek, onların üretmesini sağlayıp, ahilerdeki gibi onlara has pazarlar kurmak, Bâciyan teşkilatını canlandırmak mı? Yoksa ayda bir kermes yapsınlar işte, isterlerse bilgisayar kullanmayı da öğretiriz, ama en mühimi, “Kocan bağırsa bile bu şiddet olur, onu evden attırabilirsin”, bunu öğrenmesi midir köydeki teyzelerin bile? Bu sayede yüz binlerce kadın, kocasını evden attırmıştır sadece bir yıl içerisinde. Bu tip ‘gelişmeler’ ile, Avrupa’nın kabul ettirdiği bu kanunlar ile olan tek şey şu: Boşanmalar, aldatmalar, kadına şiddet ve kadın cinayetleri artıyor. “<em>Son 7 yılda kadına şiddet yüzde 1400 arttı.<\/em>”<\/p>\n<p style=\"text-align:justify;\">Kadına şiddet artıyor, taciz, tecavüz artıyor. Neden? Çünkü kültürümüz yanlış. Çünkü bizler kusurlu insanlarız. Dinimiz bunları emrediyor, bizler pislik tipleriz. Bundan kurtulabilmemiz için de vaftiz edilmemiz gerekiyor. Tüm Türkiye’nin Fener Rum Patrikhanesi’nde ya da Antakya Ortodoks Kilisesi&#8217;nde ya da Tarsus Amerikan Lisesi’nde ya da Ayasofya’da bir imam tarafından vaftiz edilmesi gerekiyor. Ancak öyle kurtulacağız bu pisliğimizden. Evet, ancak Kiliseler ve Liselerle kurtulabiliriz bu pislikten. Yoksa her geçen gün İslâmcı faşistler etrafı kaplayacak. Bunlar olmasın diye derhal İnsan Haklarının gelmesi lazım bu ülkeye.<\/p>\n<p style=\"text-align:justify;\">İnsan Haklarının oluşmasında iktidarın tanrı katından alınıp insana verilmesi fikri yatar. Bu fikrin temeli de Reform, Fransız İhtilâli ve Rönesanstır. Bu vakaların temelinde ise Türk düzenine karşı bir düzen yaratma fikri yatar. Ahiliğe, millet sistemine ve Türk devlet düzenine bir alternatif olabilme çabasından ibarettir üçü de. Türkleri işaret ederek dinde reformu gerçekleştirdiler (Martin Luther), dini bir kenara koydukları için tutunacakları tek dayanak ulusları idi, sonra da bu iş ırka dönüştü, Fransız İhtilâli bunun için vuku buldu. Kiliseden alınan iktidar, burjuvanın eline geçti bu sayede. Buradan da makyavelist ve romanist devletler ortaya çıktı. Tanrıyı ortadan kaldırınca hayatta kalabilmek için tek bir şey vardı ellerinde, o da <em>utilitarianism<\/em>, yani faydacılık felsefesi. Bu felsefe, en büyük mutluluğun, herkesin tek tek bireysel çıkarlarının matematiksel toplamına eşit olduğu fikrine dayanır. Tanrının elinden alınan güç, insana verilmiş, insanın, salt insan olmasından kaynaklanan doğal haklarının olduğunu söylemiştir. Tabii onlar bunları söylerken kadınları, köleleri ve yoksulları bambaşka etnik kökenden gelen insanlar olarak kabul ediyorlardı, yani onların insan olduğunu düşünmüyorlardı. Onlar bu fikirlerdeyken, hatta bunlardan asırlar evvel Muhammed (s.a.v.) ilk ezanı Bilal’e okutuyor; Musa bin Nusayr, Endülüs’ü fethetmesi için zenci bir köle olan Tarık bin Ziyâd’ı komutan tayin ediyor ve bu komutan Endülüs&#8217;ü kurarak Avrupa&#8217;nın en medeni ülkesinin hükümdarı oluyor; Hazreti Ayşe anamız kadın-erkek karışık sınıflarda dersler veriyordu.<\/p>\n<p style=\"text-align:justify;\">Güç tanrıdan alındığı anda, insanların bir çaba sarf etmesi için geriye tek bir neden kalmıştı: “çıkar öznesi”. Yani <em>maximizing profit-minimizing cost<\/em>. Tüm bunların ardından 19’uncu asırda yavaş yavaş, Jean Michelet’in deyimiyle “yeni çağın amentüsü” olan insan hakları bildirgeleri doğmaya başladı. Bunlardaki temel kavramlar şöyleydi: mülkiyet, özgürlük, güvenlik, eşitlik, evrensellik. Bu bildirgeleri hazırlayanların da Fransız İhtilâlinin ardından hâkimiyeti eline alan burjuvalar olduğunu unutmamak gerek. 1789’daki İnsan ve Yurttaş Hakları Bildirgesi’nde özgürlük kavramı, “başkalarına zarar vermeden her şeyi yapabilme” olarak tanımlanmıştır. Bu, hastalıklı bir düşüncedir. Kâr-zarar mantığına bir dayanaktır.<\/p>\n<p style=\"text-align:justify;\">O tarihlerde bölgesel olan bu bildirgeler ilk kez İkinci Cihan Harbi’nden sonra, “BM İnsan Hakları Evrensel Bildirgesi” olarak beynelmilel bir hal almıştır. Yani tanrı-devlet, Fransız İhtilâli ile ulus-devlet&#8217;e, <em>Federal Reserve<\/em>&#8216;ün kurulmasıyla da evrensel-devlet&#8217;e dönüşmüştür. Tek geçer şeyin &#8216;para&#8217; olduğu, insanların ne tanrı için ne din kardeşleri için ne de halkları için bir şeyler yaptığı, yalnızca para için eylemde bulunduğu bir düzen kurulmuştur. Yani tek değerli şey paradır, ne tanrı ne millet ne halk ne de komşu, yalnızca para. Bu düzende bir insan, komşusuna yalnızca çıkarı için bir değer verir. Yani esas olan Allah&#8217;ın rızası ya da komşuluk hatırı değildir, para ve çıkardır. Yalnızca para için çalışırız, sırf parası olduğu için belli kimseler bizim patronumuz olur. Peygamberimiz &#8220;Kim bir zengine eğilir, onu yücelttiği ve elindekilere göz diktiği için kendini küçültürse, şahsiyetinin üçte ikisi ve dinin yarısı gider&#8221; buyuruyor. Bizse şimdi sırf zengin diye patronlara itaat ediyor, bir dediğini ikiletmiyor, onu görünce ayağa kalkmak bile bir kusurken, karşısında el pençe divan oluyoruz, elimiz ayağımız titriyor.<\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"508\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/04\/04-think-global-act-local-die-motherfucker-die-2\/unhcr\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/unhcr.jpg\" data-orig-size=\"960,912\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"UNHCR\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/unhcr.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/unhcr.jpg?w=676\" class=\"  wp-image-508 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/unhcr.jpg?w=375&#038;h=356\" alt=\"UNHCR\" width=\"375\" height=\"356\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/unhcr.jpg?w=375&amp;h=356 375w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/unhcr.jpg?w=750&amp;h=712 750w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/unhcr.jpg?w=150&amp;h=143 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/unhcr.jpg?w=300&amp;h=285 300w\" sizes=\"(max-width: 375px) 100vw, 375px\" \/>Birleşmiş Milletler, kurulduğu andan itibaren sadece ve sadece çıkan savaşlara ve yapılan işgallere bahaneler üretmiştir. İnsan Hakları, Amerika haricinde her ülkeye dayatılan bir şeydir. İnsan Hakları Komisyonunun açıkladığına göre Amerika hiçbir İnsan Hakları belgesine üye değil ve çocuk hakları, iktisadi ve sosyal ve kültürel haklar, işkencenin men edilmesi, kaybolan insanlara destek, kadınlara karşı ayrımcılığın reddedilmesi gibi konvansiyonların hiçbirine üye olmuyor. Bunun da tek bir sebebi var, “<em>America, built by the blacks, owned by the Chinese, and ruled by the Jews<\/em>”. Yoksa nasıl olacak da yalnızca Irak ve Afganistan işgallerine 6 trilyon dolar harcayan, en az iki milyon insanı öldüren bir ülke hiçbir şekilde İnsan Haklarını ihlal etmeyecek.<\/p>\n<p style=\"text-align:justify;\">Bu yüzden İnsan Hakları isteyen herhangi birinin bunu istemesinin tek bir sebebi olabilir, alçak işler yapan insanlarla ahlâken eşit bir noktaya gelerek onlarla el ele vermek istemesi gibi.<\/p>\n<p style=\"text-align:justify;\">Serbest piyasayı anlatırken, kapitalizmin o kadar çelişkili bir şey olduğunu ki, piyasa serbestisini savunduğunu iddia eden, fakat aksine, piyasayı tekelleştirmek üzerine kurulan bir düzen olduğunu söyledik. Aynı durum İnsan Haklarında da geçerli. İnsan Hakları o kadar çelişkili bir şeydir ki bir insanın, İnsan Haklarını istememesine hakkı yoktur. Ve o kadar çelişkilidir ki ‘herkes eşittir’ fakat hiç kimse eşit değildir. Yani serbest piyasayı isteyen biri ya yüzde 99’una sahiptir, yüzde 1’i de istiyordur; ya da yüzde 1’e sahiptir, yüzde 99’la uzlaşarak kendi yüzde 1’ini de yüzde 99’a vermek istiyordur. İnsan Haklarında da aynı durum söz konusu. Bunu isteyen bir insan ya ahlâken en düşük olanımızdır, ahlaklı insanlarla eşit muamele görmek istiyordur; ya da ahlaklıdır, ahlaksız insanların yanında bulunmak, onlarla yiyip içmek, eğlenmek istiyordur. Yani ya kâfirdir ya da cahil, özenti.<\/p>\n<p style=\"text-align:justify;\">Türkiye&#8217;de insanlar önce ekonomik sıkıntıya sokuldu, bu yüzden de evlerini, yurtlarını, pazarlarını, tarlalarını, mekteplerini bırakmak zorunda kaldılar, bu iş cumhuriyete kadar sürdü. Cumhuriyetin de benzer politikaları sürdürmesiyle, ithalata dayalı ekonomiyi tercih etmesiyle, milyonerler yaratmaya çalışmasıyla, inkılaplarla, televizyon gibi aptalca şeylerle birlikte de cahilleştirildi, dinlerini dahi bilemez hâle getirildi, dolayısıyla da ahlaksızlaştırıldı. Sonra da Dünya’nın her yerindekilere benzer kanunlar çıkartıldı. Bu şekilde de Türkiye’de mağrurlar ve mağdurlar yaratıldı, Dünya’nın her yerinde olduğu gibi. Şimdi de gelsin Kadın Hakları, gelsin İşçi Hakları, gelsin Hayvan Hakları. Tüm bunların neticesinde de gelsin Yahudi cihan devletinin ikinci ayağı: <em>United Nations Human Rights<\/em>.<\/p>\n<p style=\"text-align:justify;\">Biz de gelelim üçüncü ayağa: Demokrasi.<\/p>\n<p style=\"text-align:right;\"><strong>L.<\/strong><\/p>\n<p><img loading=\"lazy\" data-attachment-id=\"509\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/04\/04-think-global-act-local-die-motherfucker-die-2\/un\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/un.jpg\" data-orig-size=\"859,768\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"UN\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/un.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/un.jpg?w=676\" class=\"  wp-image-509 aligncenter\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/un.jpg?w=567&#038;h=507\" alt=\"UN\" width=\"567\" height=\"507\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/un.jpg?w=567&amp;h=507 567w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/un.jpg?w=150&amp;h=134 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/un.jpg?w=300&amp;h=268 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/un.jpg?w=768&amp;h=687 768w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/un.jpg 859w\" sizes=\"(max-width: 567px) 100vw, 567px\" \/><\/p>"},"thr:total":"0","comments":{"commentCount":null,"comments":[]}}