{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "05 &#8211; Think Global, Act Local, Die Motherfucker Die! 3"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/05\/18\/05-think-global-act-local-die-motherfucker-die-3\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/05\/18\/05-think-global-act-local-die-motherfucker-die-3\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/05\/18\/05-think-global-act-local-die-motherfucker-die-3\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=462",
    "updated": "2020-02-15T19:18:57Z",
    "published": "2018-05-18T17:40:31Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Ümîd Yazıları"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "GLOBAL DÜŞÜNÜP LOKAL HAREKET EDENLER LOKALİ: DEMOKRASİ Önce aydınlarla başladı bu küresellik meseleleri. Ne zaman ki karşı tarafın bizden daha iyi işler yaptığını düşünmeye başladılar, o andan itibaren, menşei orada olan işlere burada şahit olduk. Cumhuriyet ilân edildi. Birinci Meclis lağvedildi. İnkılaplar yapıldı. Darbeler oldu. Serbest piyasa 16. asırda, İnsan Hakları 19. asırda ilk adımlarını &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/18\/05-think-global-act-local-die-motherfucker-die-3\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">05 &#8211; Think Global, Act Local, Die Motherfucker Die!&#160;3<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:justify;\"><strong>GLOBAL DÜŞÜNÜP LOKAL HAREKET EDENLER LOKALİ: DEMOKRASİ<\/strong><\/p>\n<p style=\"text-align:justify;\">Önce aydınlarla başladı bu küresellik meseleleri. Ne zaman ki karşı tarafın bizden daha iyi işler yaptığını düşünmeye başladılar, o andan itibaren, menşei orada olan işlere burada şahit olduk. Cumhuriyet ilân edildi. Birinci Meclis lağvedildi. İnkılaplar yapıldı. Darbeler oldu.<\/p>\n<p style=\"text-align:justify;\">Serbest piyasa 16. asırda, İnsan Hakları 19. asırda ilk adımlarını attı bu topraklara. Her ikisi de padişahların eliyle gerçekleşti. Demokrasinin bu topraklara girişinin ise 1923 olduğunu söyleyelim. Fakat esasında bu da eskilere, 1840’lara dayanmaktadır. (1922 yılında ortadan kalktığında Osmanlı’da çok partili bir demokrasi ve dolayısıyla parlamento vardı, seçimler yapılıyordu.) Gerçi İnsan Hakları meseleleri de 17-18’inci asırlara dayanıyor, fakat ilk esaslı adım Tanzimat. Zaten serbest piyasa meseleleri de Fatih’in İstanbul’u fethettiği günlere dayanıyor, fakat yine ilk esaslı adım Kanuni’nin Fransızlara verdiği kapitülasyondur.<\/p>\n<p><div data-shortcode=\"caption\" id=\"attachment_512\" style=\"width: 311px\" class=\"wp-caption alignleft\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-512\" data-attachment-id=\"512\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/18\/05-think-global-act-local-die-motherfucker-die-3\/meclis\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/meclis.jpg\" data-orig-size=\"350,446\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Meclis\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/meclis.jpg?w=235\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/meclis.jpg?w=350\" class=\"  wp-image-512 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/meclis.jpg?w=301&#038;h=384\" alt=\"Meclis\" width=\"301\" height=\"384\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/meclis.jpg?w=301&amp;h=384 301w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/meclis.jpg?w=118&amp;h=150 118w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/meclis.jpg?w=235&amp;h=300 235w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/meclis.jpg 350w\" sizes=\"(max-width: 301px) 100vw, 301px\" \/><p id=\"caption-attachment-512\" class=\"wp-caption-text\">Büyük Millet Meclisi<\/p><\/div><\/p>\n<p style=\"text-align:justify;\">Demokrasinin ilk esaslı adımı ise 1923’te Türkiye Büyük Millet Meclisi tarafından ilan edilen cumhuriyettir. Yani diğerlerinde olduğu gibi, demokrasi de tepeden inme bir şekilde girmiştir bu topraklara. Halkta buna dair hiçbir adım, istek, çaba yoktur. Osmanlı’yı, yaptığı ‘demokratik’ yenilikler yüzünden gâvurlukla suçlayan berâya, yani esas millet, aslî unsur, Türkler, İstiklâl Harbi’ni demokrasi gelsin diye yapmamıştır asla. İstiklâl Harbi, şeyhler, hocalar, İslâm kongreleri, İstiklâl Marşı, tekbir ve salavat ile kazanılmış, en nihayetinde de yeni devlet, bir İslâm Cumhuriyeti olarak kurulmuştur. Yazının, İnsan Hakları kısmında bahsettiğimiz Millet Sisteminde hâkim millet Müslümanlardır. Müslümanlar ‘millet-i hâkime’ olarak adlandırılmıştır. Gayrimüslimler, ehl-i kitap oldukları için Müslümanlara zimmetli olarak yaşamaktaydılar, yani millet-i mahkûme idiler. Bu da Hazreti Muhammed (s.a.v.)’in ve Hulefa-i Raşidîn’in uyguladıkları düzendir. Cumhuriyet de bu düzenle kurulmuştur. Aslî unsur olarak Türk, yani Sünni Müslüman kabul edilmiştir. Bu yüzden “hâkimiyet milletindir.” Bu yüzden hâkimiyet, millet-i hâkimenindir. Bu yüzden Müslüman Cumhuriyetinde, Müslümanın hâkim olduğu bir devlette yaşamak isteyen herkes -etnik bakımdan Türk veya değil- nüfus mübadeleleri döneminde buraya gelmiş, buradaki gayrimüslimler de -yine etnik bakımdan Türk bile olsalar, Hıristiyan olan Karamanlar gibi- oraya gönderilmiştir. Çünkü artık devlete hâkim olan unsur Türk milletidir, Müslümanlardır. Bu düzende yaşamak istemeyen herkes buradan gitmiştir. Kalanların hakları da dış ülkeler tarafından güvence altına alınmıştır. Yani burada hâlâ yaşayan gayrimüslimlerin güvencesi Lozan’dır. Onlar Türk ordusuna, Türk polisine, Türk devletine güvenmez, onları istemez, bunun için beynelmilel yasalar onları güvence altına almıştır.<\/p>\n<p style=\"text-align:justify;\">Türk devleti nedir? Türk devleti olsa olsa devlet-i millettir. Aksi takdirde Türk, o devleti kendi başında bulundurmaz. Yani hiçbir zaman devletin milleti yoktur, milletin devleti vardır Türkler için. Fakat bundan bahsedebilmek için öncelikle devlet ve millet kavramlarına bakmamız gerekiyor.<\/p>\n<p style=\"text-align:justify;\"><em>Devlet<\/em> kelimesi Türkçede esasında ‘talih, baht, kısmet’ anlamına gelir. Ancak 17’inci asırda şimdiki mânâda devlet anlamını kazanmıştır. Bu yüzden Türk şiirinde neredeyse her zaman bu söz eski mânâsıyla zikredilir. Yani Kanuni, “<em>Halk içinde muteber bir nesne yok devlet gibi \/ Olmaya devlet cihanda bir nefes sıhhat gibi<\/em>” derken bir çeşit şanstan söz eder. Bu yüzden “Başına devlet kuşu kondu” demek de aslında “Başına talih kuşu kondu” demekle aynı şeydir. Bir Türk’ün, devletlû olmayı talihli olmakla özdeşleştirmesi de buraya dayanır. Osmanlı’da çiftçi, esnaf, asker veya memur (bürokrat) olabilen Türk, tüm bu meslekleri Allah’ın rızasını alabilmek için yapar. Bu yüzden devletlû olması da onun, Allah’ın rızasını alacağı, kelimetullahı yayacağı bir talih sahası elde etmesinden gelir. Bir adamın, cihada katılmasını istemeyen yakınlarına Peygamber Efendimiz, “Niye onun cihada katılmasını istemediniz, belki de şehit olurdu?” demesi gibidir mesele. Türk kendini bu yüzden talihli hisseder. İhale kapacağını, sülalesini rahat ettireceğini düşündüğü için değil. Bu düşünce gâvur düşüncesidir, Romanist düşüncedir. Veyahut da tek mühim olan şeyin devlet olduğunu, devlet için her şeyin mübah olduğunu düşündüğü için de devlette çalışmayı talihlilik saymaz bir Türk. Bu da gâvurlaşmış Osmanlı hanedanının düşüncesidir, Makyavelist düşüncedir.<\/p>\n<p style=\"text-align:justify;\">İslâm’da din asıldır, devlet ise onun fer’i olarak vardır. Çok fazla vasfı bulunmaz. Başlıca evsafı, orduyu düzenlemek, vergi toplamak, kanunun uygulanması için müsait ortamı sağlamak ve bunları yaparken şeffaf olmaktır. Bunların haricindeki hukuk, güvenlik, yardımlaşma, kamu işleri, eğitim gibi meseleler halk tarafından halledilir. “<em>İslâm devletinde özel hukuk alanı hukukçulara bırakılmıştır. Bu konuda devletin veya devlet başkanının görevi kanun yapmak değil kanuna bizzat uymak ve tebaayı uydurmaktır.<\/em>”<\/p>\n<p style=\"text-align:justify;\">Devlet, dinin fer’i olarak vardır. Şer’i kanunlar uygulanır. Bir vali ya da hükümdar Allah’ın kitabı ile, onda bulamazsa Peygamberimizin sünneti ile hüküm verir. Eğer orada da bulamazsa kendi görüşüyle içtihat eder. Kanunlar bu şekilde vardır ve bu bağlamda uygulanırlar. Aksi, beynelmilel diplomasiyi esas alan Romanist (Laik) Hukuktur. Yani global düşünüp lokal hareket edenlerin hukukudur. Bu hukuk anlayışı Osmanlı’ya kapitülasyonlarla birlikte adım atmıştır. İlk örneği Karlofça Antlaşmasıdır.<\/p>\n<p style=\"text-align:justify;\">Şimdilerde sıkça tekrar edilen “Allah devlete, millete zeval vermesin” sözünün aslı, “Allah devlet-i millete zeval vermesindir.” Yani bir Türk, ancak milletin devletine biat eder. Devlet, milletinin devleti olmaktan çıkar ise Türk’e düşen görev isyandır. Zalim sultana hak söz söylemenin en büyük cihat olduğu bildirilmiştir. Bu, İslâm amme hukukunun bir parçasıdır. İmam-ı Azam’a göre zalim ve fasığın imamlığı bâtıldır. Dolayısıyla aleyhine isyan gereklidir.<\/p>\n<p style=\"text-align:justify;\">Sürekli tekrar edilen bir başka söz de “Ya devlet başa ya kuzgun leşe”. Daha önce de dediğim gibi, <em>devlet<\/em> kelimesi talih anlamındadır. Yani burada ifade edilen şey, ‘ya işimiz yaver gider ya da canımızı veririz’dir. Böyle olmasa bile, yani eğer bu ifadedeki devlet kelimesi, gerçekten devlet olarak şu an kullanılıyor olsa bile bu söz ikircikli bir durumu ifade etmez. Aksine, devletin başına geçilmesi gerektiğini ve devletin başına üşüşen o kuzgunların derhal kovulması gerektiğini anlatır.<\/p>\n<p style=\"text-align:justify;\">Haşr Sûresi, 7’inci ayette şöyle buyuruluyor: “Allah&#8217;ın, (fethedilen) ülkeler halkından Peygamberine verdiği ganimetler, Allah, Peygamber, yakınları, yetimler, yoksullar ve yolda kalmışlar içindir ki bu şekilde o mallar, içinizden yalnız zenginler arasında dolaşıp duran bir devlet hâline gelmesin.” Burada açıkça ifade edilmektedir. Eğer devletin başına kuzgunlar gibi devlete üşüşen bir tayfa gelirse, ona karşı Allah için isyan etmek haktır.<\/p>\n<p style=\"text-align:justify;\">Ahi büyüklerinden olan Edebali’nin Osman Gazi’ye verdiği nasihati de bu şekilde düşünmek gerekir: “Ey oğul! Sabretmesini bil, vaktinden önce çiçek açmaz. Şunu da unutma; insanı yaşat ki devlet yaşasın!” Devlet, talihtir. Cümleyi bağlamından koparmadan anlayacak olursak, sabredildiği, insanı insan yapan eylemlerde bulunulduğu sürece işlerimiz ters gitmez, talihimiz yerinde olur.<\/p>\n<p style=\"text-align:justify;\">Nisa Sûresi, 59’uncu ayette “Ey iman edenler! Allah’a itaat edin. Peygamber’e itaat edin ve sizden olan ulu’l-emre (idarecilere) de” buyuruyor Cenâb-ı Allah. Buradan da “Ulu&#8217;l-emre itaat farzdır” cümlesi yayılmıştır halkın arasında. Buradan, kayıtsız şartsız bir itaat çıkarılamaz. Günah olan bir şeyi bir kimse emrederse, o emir dinlenmez. Bu kişi değil devlet başkanı, anne-baba dahi olsa böyledir. Zira Lokman Sûresi bize, şirk haricinde ne olursa olsun anne-babaya itaat etmemiz gerektiğini buyuruyor: “Eğer anan baban seni, hakkında bilgi sahibi olmadığın bir şeyi bana şirk koşman için zorlarsa o zaman onlara itaat etme. Onlarla dünyada iyi geçin ve bana yönelenlerin yoluna uy. Sonunda dönüşünüz elbet banadır. Böylece size yaptıklarınızı haber veriyorum.”<\/p>\n<p style=\"text-align:justify;\">Şimdilerde ters yüz edilmiş (bunun en büyük sebebi de dilimizi unutmamız, yani dinimizi unutmamızdır) tüm bu sözlerden tek bir Türk devleti tarifi çıkar, o da devlet-i millettir. Millet-i hâkimenin devleti olduğu sürece o devlete itaat edilir. Ve her Türk, böyle bir devleti başına getirmekle yükümlüdür. Sistemle uzlaşılmaz. Peygamberimiz, “Eğer reis olmak istiyorsan bundan sonra senin sözünden çıkmayalım, ama gel şu davandan vazgeç” dediklerinde müşriklere, “Olur tabii. Madem sözümden çıkmayacaksınız, sizi ben yavaş yavaş İslâm’a yöneltirim. Hem dini yayarım hem de kimsenin canına kastedilmemiş olur. Müfredata Kur’an eğitimi koyarım. İçki, kumar ve domuz eti yasağı getiririm. Şu kızlı erkekli kalan öğrenci evlerine de baskı yaparım” dememiştir şimdiki sözde muhafazakâr iktidar gibi. Ya da “Yöneticilerinizi işitin ve onlara itaat edin, velev ki zalim olsalar bile” dememiştir şimdiki Arap vaizler gibi. Bunu söyleyen bu adamlar, neden 1916’da Türk yöneticilerine karşı isyan ettiler o halde? Irkçılıklarından dolayı. Başka türlü bu iş mümkün değildi çünkü.<\/p>\n<p style=\"text-align:justify;\">İşte tüm bu sebeplerden dolayı, Türk’ün nasıl ki dini, dili ve milliyeti bir ise, devleti de bunun fer’i olarak hareket etmek mecburiyetindedir. Türk, onu buna icbar etmelidir.<\/p>\n<p style=\"text-align:justify;\">Ziya Gökalp, <em>Küçük Mecmua<\/em> isimli mecmuasında şöyle söylüyor: “Saray hâkimse, millet bir esirler kitlesinden, vatan bir mâlikâneden ibarettir; millet hâkimse, saray da o milletin bir memuru vaziyetine girer.”<\/p>\n<p style=\"text-align:justify;\">Bazı milliyet teorileri, önce milli devletlerin kurulduğunu sonra milletlerin icat edildiğini söyler. Bu durum, Osmanlı’nın parçalanmasıyla ortaya çıkan 41 devlet için -birkaçı müstesna- ve diğer küçük devletler için geçerlidir. Mesela tarihte bir Suriye, Irak, Filistin, Lübnan ülkelerinden ve milletlerinden bahsedilemez. Bu ülkeler Osmanlı’nın vilayeti olmaktan çıktığı andan itibaren müstemlekeleştirilmiş, akabinde oralarda devletler kurulmuş ve sonra da oranın halkı, milleti icat edilmeye çalışılmıştır. Mesela 18’inci asrın Batum’u ile şimdinin Batum’u birbirinden tamamen farklı şeylerdir. Milletleri bambaşkadır. O dönemde kendisine Gürcü denmesini hakaret kabul eden ve Türk olduğunu, Müslüman olduğunu, asla Gürcü olmadığını ısrarla ifade eden bir millet vardır. Aynı şey Batı Trakya, Azerbaycan ve diğerleri için de geçerli. Bu yörelerin milletleri sonradan icat edilmiş yahut asimile olmuştur. Bu sayede de oralardaki insanlar ne Türk düzeninin özlemini çekmişlerdir ne de bir Türk gibi, küfre karşı dimdik durabilmişlerdir.<\/p>\n<p style=\"text-align:justify;\">Türkiye, bu topraklarda Türkleştikten, bu toprakları da Türkleştirdikten sonra, yani bir millet olup vatan elde ettikten sonra devletleşmiştir. Ne Göktürklerde ne Türükbil’de (Bunlar hiçbir zaman kendilerine Türk dememiştir) ne de Hunlarda vardır böyle bir şey. Onlar göç etmiş, asla bir vatan sahibi olamamışlardır. Belirli bölgelerde toprakları olmuş, bu topraklar da hiçbir zaman onları milletleştirmemiştir. Yani ne dil ne edebiyat ne de musiki neşet edebilmiştir onlardan.<\/p>\n<p style=\"text-align:justify;\">İslâmiyet öncesi Türk Edebiyatı denilen şey Çince’den yapılan çeviri metinlerden oluşmaktadır. İslâm’la tanışma şerefine erişmeden önceki dönemlerde bu insanların dili hiçbir şekilde edebiyat için yeterli değildi. Ta ki Yunus’a kadar. Yunus bu dili en başından tekellüm etti. Bu yüzden de bu dile Yunus Emre ile giriş yapılır. Yunus Emre’yi de Kur’an ve hadis bilmeden anlayabilmek imkânsızdır.<\/p>\n<p style=\"text-align:justify;\">Yunus’la başlayan Türk lisanı, Türk’ü şekillendirmiş ve bunun üzerinden koca bir millet doğmuştur. Kur’an-ı Kerîm’in nâzil olmasıyla birlikte il’ini bulan millet, dil’ini de bulabilmiştir. Buradan da kendi düzenini oluşturmuştur. Fütüvvet ehli kimselerin oluşturduğu bu Türk düzeni, millet sistemi ve devlet-i millet bu şekilde ortaya çıkmıştır. Bu düzen şimdiye kadar Dünya üzerinde yaşanmış, insanlar için en uygun düzendir. Kâfirlerin cenneti, müminlerin zindanı olan bu dünya hayatında, müminlerin bir an önce zindandan kurtulup O’na kavuşmayı arzuladığı, o zamana kadarki ömrünü de O’na ibadetle geçirdiği, tüm hayatını buna göre düzenlediği, malıyla, canıyla cihat ettiği hayat tarzı, en uygun şeklini Türk düzeni ile bulabilmiştir. Bu Türk düzeni, Osmanlı düzeni değildir. Osmanlı düzeni bir Emevî düzenidir, bir Endülüs düzenidir. Osmanlı düzeninde, Emevî’de olduğu gibi, mümini ezme gayreti; Endülüs’te olduğu gibi de kâfirle anlaşma vardır. Türk düzeninde ise bu ikisinin de yeri yoktur. Türk düzeninde Müslümanlar kardeştir ve kendisi için istediğini kardeşi için de istemeyen hiç kimse iman etmiş sayılmaz. Küfür ise tek millettir ve dünyanın sonuna kadar ona karşı cihat bitmeyecektir.<\/p>\n<p style=\"text-align:justify;\">Fatih Sultan Mehmet döneminden itibaren Osmanlı’nın bazı hükümleri kalıplaşır ve klasik bir Osmanlı düzeni belirir. Ancak ahilerden onay alarak tahta çıkabilen Orhan Gazi ile ahileri saf dışı bırakan Kanuni artık birbirinden iyice uzaklaşmıştır. Fatih Sultan Mehmet, kendisini evrensel bir imparatorluğun, Roma kayserlerinin vârisi olarak görmektedir. Babası İkinci Murad, halkın arasında, camide cemaat arasında namaz kılıp saray kapısında halkın şikayetlerine kulak verirken, Fatih sarayda bile ancak belli başlı kimselere kendisiyle konuşma hakkı tanıyordu. Fatih Sultan Mehmet ilk kez Venediklilere ticaret serbestisi tanımıştır. Şehirlere, Müslüman halktan gayrimüslimlere gelebilecek kötü hareketleri önlemek için kolluk kuvvetlerini yerleştirmiş, otoritesi için elinden gelen her şeyi yapmıştır. Halk için mâlî bakımdan çok sert etkileri olacak kanunlar çıkarmıştır. Tekelciliği artırmış, tuz, sabun, mum gibi zaruri ihtiyaç ürünlerini tekelleştirmiştir. Âşıkpaşazâde bunları aslen bir İtalyan Yahudisi olan Vezir Hekim Ya’kub’un memlekete soktuğunu söyler. Fatih ayrıca yirmi bin köy ve mezrayı devlete mal etmiş ve timar sahiplerine dağıtmıştır. Daha sonra celâlî isyanlarının çıkış noktası burası olacaktır. Fatih aynı zamanda vakıfları ve emlâkı devletleştirmiştir. Buradan zarara uğrayanlar da ekseriyetle ahiler olmuştur. Yani normalde devlet yalnızca belli vasıflara sahipken, halk toprak işlerini kendi düzeni içerisinde hallediyorken, bu toprakları ve dahi İstanbul’u Müslüman memleketleri kılan şey bu vakıflar olmuşken tüm bu şeyler devlete bağlanmıştır. 15’inci asra kadar Türkler zanaat ve ticarette ön plandayken, 16’ıncı asırdan sonra Avrupa ile olan ticaretin artmasıyla birlikte gayrimüslimler zenginleşmiş, Türkler gitgide fakirleşmiştir. Osmanlı, İslâmî bir yönetimle ortaya çıkmış, fakat gün geçtikçe zarar gören tek kesim Müslümanlar olmaya başlamıştır. Halk, hanedanı İslâmî bir yönetime icbar etmiş, daha sonra da ne olursa olsun, gâvurlaşan saraya karşılık kendi kimliğini korumuş, zalim sultana hak söz söylemiş, baş kaldırmıştır. İslâm iddiasıyla ortaya çıkan Osmanlı yönetimi, makyavelist diyebileceğimiz bir çizgiye gelmiştir. Türkiye Cumhuriyeti de bu çizgiyi devam ettirmiştir.<\/p>\n<p style=\"text-align:justify;\">Makyavelist yönetimde asıl olan devlettir. Yani bir hükümdar devlet için her türlü riyakârlığı yapabilir. Siyasal amaca ulaşabilmek için her türlü ahlaksızlık yapılabilir. Hükümdar kendini dindar biri gibi gösterip dinin aksi yönünde kararlar alabilir. Devlet için insanlar katledilebilir. Din, ahlak ve hukuk, devlete bağlıdır. Amacı gerçekleştirmek için gerektiğinde devlet bunları alet olarak kullanabilir. Devletten bağımsız ahlak ve hukuk düşünülemez. Devletin bittiği yerde, hukuk da ahlak da biter. Hukuk ve ahlak, devlet için vardır. Ahlak, siyasetten ayrılır.<\/p>\n<p style=\"text-align:justify;\"><em><img loading=\"lazy\" data-attachment-id=\"513\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/18\/05-think-global-act-local-die-motherfucker-die-3\/questao-maquiavel-politica-humanismo\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/questao-maquiavel-politica-humanismo.jpg\" data-orig-size=\"800,600\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Questao-Maquiavel-Politica-Humanismo\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/questao-maquiavel-politica-humanismo.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/questao-maquiavel-politica-humanismo.jpg?w=676\" class=\"  wp-image-513 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/questao-maquiavel-politica-humanismo.jpg?w=343&#038;h=257\" alt=\"Questao-Maquiavel-Politica-Humanismo\" width=\"343\" height=\"257\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/questao-maquiavel-politica-humanismo.jpg?w=343&amp;h=257 343w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/questao-maquiavel-politica-humanismo.jpg?w=686&amp;h=514 686w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/questao-maquiavel-politica-humanismo.jpg?w=150&amp;h=113 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/questao-maquiavel-politica-humanismo.jpg?w=300&amp;h=225 300w\" sizes=\"(max-width: 343px) 100vw, 343px\" \/><\/em>Makyavelizm, 15-16’ıncı asırda yaşamış Floransalı düşünür Niccolò Machiavelli’nin <em>İl Principe<\/em> kitabından doğmuş bir kavramdır. Yukarıda bahsettiklerimden de yola çıkarak, yüksek bir aristokratın veya uyrukların devlet için öldürülmesinin doğru bir davranış olduğunu söylüyor Machiavelli. Bekaya sürekli bir vurgu var. Osmanlı hanedanlığını bildiği için, siyasetnamesinde Osmanlı tipi bir <em>Prens<\/em> çiziyor. Machiavelli, Osmanlı’dan örnek alarak yazdığı bu kitapla birlikte Avrupa’da tarih ve politika biliminin kurucusu olmuştur. Avrupalı ülkeler Machiavelli çizgisine kaymışlardır. Türkiye Cumhuriyeti kurulduğunda biz de Avrupa’dan örnek aldığımız için, oradaki bu yönetimi olduğu gibi aldık. Bu aynı, tuvaleti bilmeyen, 20’inci asra kadar pisliklerini camlardan aşağıya, sokaklara atan insanların bizden tuvalet kavramını öğrenmeleri, ardından da bizim gidip onlardan <em>tuvalet<\/em> kelimesini almamız gibi dangalakça bir durumdur.<\/p>\n<p style=\"text-align:justify;\">Machiavelli, kitapta Türkler ile Fransızları karşılaştırarak, Türk devletini ele geçirmenin zor olduğunu fakat elde tutmanın kolay olduğunu; Fransa’nın ise ele geçirilmesi kolay fakat elde tutulması zor bir ülke olduğunu söylüyor. Bunu da Fransa’daki feodal beylere bağlıyor. Türk devletinin ele geçirilmesinin zor ama elde tutulmasının kolay oluşunu da şu şekilde açıklıyor: “Osmanlı İmparatorluğu birlik içinde olduğundan saldırganların başarıya ulaşmak için kendi güçlerinden başka dayanakları olmayacaktır. Ancak Türkler bir kez yenilip, ordusu tamamen yok edilirse hükümdar ailesinin dışında kimseden korkmaya gerek yoktur. Hanedan mensupları öldürüldükten sonra halk nezdinde saygı uyandırıp liderlik yapacak beyler olmadığından idari düzen kolaylıkla kurulabilir.”<\/p>\n<p style=\"text-align:justify;\">Zavallı Machiavellimizin ne yazık ki gaza beyliklerinden, her Türk’ün asker olduğundan filan haberi yok. Onun Türk diye gördüğü şey aslında gâvurlaşma arefesindeki bir Osmanlı. Her neyse, gelelim Türkiye Cumhuriyeti’ne.<\/p>\n<p style=\"text-align:justify;\">Bunun için öncelikle İlber Ortaylı’dan şöyle bir alıntı yapmak istiyorum: “Ricat etmeyi bilmeyen ordu, İkinci Viyana Muhasarasında Avusturya-Alman orduları karşısında büyük bir bozguna uğradı.”<\/p>\n<p style=\"text-align:justify;\">Ric’at, düzenli bir şekilde geri çekilmek demektir. Yani düşünün ki orduda bile böyle bir kültür yok. Yok efendim güçler dengesi politikasıymış, enflasyon değerleriymiş, çıkar ilişkisiymiş, böyle şeylere yabancı bir millet bu. Böyle şeylere aklı ermez. Çünkü küfrü ancak kâfir anlar. ‘Siyasi deha’ olan Osmanlı’da da yavaş yavaş bu politikalar yerleşmiştir. 19’uncu asırda artık savaşların kahpeliklerle yapıldığını ve bunlara ilişkin kitaplar yazıldığını öğrenen padişah, bu kitaplardan birini çevirttirerek orduya veriyor, bunu okuyun, anlayın, ona göre şekilleneceksiniz diye. Her neyse. Türk ordusu, ricat etmeyi ilk kez tam olarak Mustafa Kemal Paşa ile öğrenmiştir. Filistin’de kendisine bağlı kolorduya ricat emri vermiştir. Sakarya Muharebesinde bile düşman ricat etmek üzereyken bizim ordumuza, Ankara’dan ricat emri vermiş, neyse ki Fevzi Paşa bu emri yerine getirmemiş, bu şekilde de savaştan galip çıkabilmişizdir.<\/p>\n<p style=\"text-align:justify;\">Ricat nedir bilmeyen, içinde zengin olma isteği olmayan, İslâm’dan başka bir şey bilmeyen, tek derdi Allah’ın rızası için amel işlemek olan bir millettir Türk milleti. Tanzimat’tan beri ne olmuşsa, ona, zengin olma isteğini aşılamak için olmuştur. Bu yüzden derebeylik ortaya çıkmış, buna karşı da halk, asırlar sürecek bir isyana başlamıştır. Çiftçi, asker yahut memur olan bu millet, sermaye biriktirmeye ve bu sermayeyle de sanayiye yatırım yapmaya teşvik edilmiştir. Bu millet ricat nedir bilmediği gibi, gâvur icatlarına da hiçbir zaman iyi gözle bakmamıştır. Anadolu’da üç bin yıl evvel nasıl tarım yapılıyorsa aynı şekilde devam ettirmektedir bunu. Aynı aletlerle, aynı hayvanlarla, aynı biçimde tarım yapmaktadır bu millet. Sonrasında ülkeye traktör ithal ediliyor. Bu topraklarda hiçbir işe yaramayan traktörleri, halk, öküz bağlayarak kullanmaya çalışıyor. Bir türlü olmuyor. Fakat yine de Amerika’dan traktör ithalatına devam ediliyor. Yüzlerce, binlerce traktör alınıyor ve en nihayetinde de bunca traktör hurdalığa gidiyor. Eğer sırf o makinelere harcanan parayla at alınsaydı, bu ülkede hem zanaat hem ziraat hem askerlik gelişecek hem de insanlar özünü unutmayacaktı.<\/p>\n<p style=\"text-align:justify;\">Tarımda makineleşmesinin yanında bankalar da kurulmaya başlandı Cumhuriyet yönetimi liderliğinde. Afganistan Müslümanlarından, İstiklâl Harbi için Türklere gönderilen cihat parasının büyük bir kısmı İş Bankası’nın kurulabilmesi için sermaye yapılmıştır. Bunun yanında da iktisat kongreleri yapılmış, bu şekilde de devletçiliğe gidilmişse de liberal ekonomi tipi kabul edilmiştir. Tüm bunların tek bir amacı vardır.<\/p>\n<p style=\"text-align:justify;\">Avrupa’daki feodal düzen, bir şekilde ‘sivil toplum’a dönüştü. Bunun da en büyük adımı Fransız İhtilâliydi. Kiliseden alınan iktidar, burjuvanın eline geçti. Bu zalim düzen sürüp gitti orada ve modern dünyada da bu burjuvalar, sivil toplumlara dönüştü. Bu yüzden burada da önce burjuva kesim yaratılmaya, sonra da sivil toplum oluşturulmaya çalışılmıştır. Türk’ün zaten hâli hazırda ‘sivil toplumları’ vardı, bunlar da ahiyyan, gâziyyân, abdalân ve baciyândı. Bunları yıkmaya çalışan Osmanlı, ne kadar büyük bir hata yaptığını anlamış, tekrardan bu sivil toplumları yaratabilmek için önce burjuva oluşturulmaya çalışılmıştır, yani Türklerden burjuvalar yaratmak için timar sistemi gelmiş, tekelleşme gelmiş, sonra da bu Pazar’ın içinden bir sivil toplum çıkması beklenmiştir.<\/p>\n<p style=\"text-align:justify;\">Bu durum Türkiye Cumhuriyeti’nde de devam eder. İzmir İktisat Kongresi, İş Bankası’nın kurulması, tarımda makineleşme bu amaca yönelik örneklerdir. Amaç, sivil toplum ve Türk bujuvazisi yaratmak olmuştur.<\/p>\n<p style=\"text-align:justify;\"><strong>Bayram Değil Seyran Değil, Toynbee, Mithat Paşa’yı Niye Öptü?<\/strong><\/p>\n<p><div data-shortcode=\"caption\" id=\"attachment_514\" style=\"width: 308px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-514\" data-attachment-id=\"514\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/18\/05-think-global-act-local-die-motherfucker-die-3\/ataturk-ve-mithat-pasa-tablosu_744536_m\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/atatc3bcrk-ve-mithat-pac59fa-tablosu_744536_m.jpg\" data-orig-size=\"517,690\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"atatürk-ve-mithat-paşa-tablosu_744536_m\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/atatc3bcrk-ve-mithat-pac59fa-tablosu_744536_m.jpg?w=225\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/atatc3bcrk-ve-mithat-pac59fa-tablosu_744536_m.jpg?w=517\" class=\"  wp-image-514 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/atatc3bcrk-ve-mithat-pac59fa-tablosu_744536_m.jpg?w=298&#038;h=398\" alt=\"atatürk-ve-mithat-paşa-tablosu_744536_m\" width=\"298\" height=\"398\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/atatc3bcrk-ve-mithat-pac59fa-tablosu_744536_m.jpg?w=298&amp;h=398 298w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/atatc3bcrk-ve-mithat-pac59fa-tablosu_744536_m.jpg?w=112&amp;h=150 112w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/atatc3bcrk-ve-mithat-pac59fa-tablosu_744536_m.jpg?w=225&amp;h=300 225w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/atatc3bcrk-ve-mithat-pac59fa-tablosu_744536_m.jpg 517w\" sizes=\"(max-width: 298px) 100vw, 298px\" \/><p id=\"caption-attachment-514\" class=\"wp-caption-text\">Edip Hakkı Köseoğlu&#8217;nun <br \/>&#8220;<em>Atatürk ve Mithat Paşa<\/em>&#8221; isimli tablosu<\/p><\/div><\/p>\n<p style=\"text-align:justify;\">Bu topraklardaki Batılılaşma, buradaki Doğu Hıristiyanlarının, Batıdaki Hıristiyanlarla barışmasıyla başlamıştır. Sarayın en işbirlikçi tebaası olan reâya, Batı ülkelerine karşı her zaman sarayı desteklemiştir. Batı Hıristiyanlarını, kendi dinlerinden görmemiştir. Onların ‘kâfir’ olduklarını söylemişlerdir. Zaten Millet Sistemine göre de ehl-i kitap olarak sadece Ortodokslar görülmüştür. Yani Katolikler ve Protestanlar, Hıristiyan olarak görülmemiş, bu yüzden de Müslümanların altında Hıristiyan milleti olarak sadece Rumların ve Ermenilerin yeri olmuştur. Bu yüzden, kendilerinin de Katolik ve Protestanları Hıristiyan olarak görmediği Ortodokslar bu durumdan gayet memnun kalmışlar, onlara burada, Müslüman tebaanın altında yaşamak, doğudakilerle iç içe yaşamaktansa çok daha mantıklı gelmiştir. Hayat standartları yükselmiş, kazandıkları para artmış, güvenlikleri garanti altına alınmıştır. Ne zaman ki Batı Hıristiyanlarıyla barışmaya başlamışlar, o andan itibaren buradaki gâvurlar, Batıdaki gâvurların maşası haline gelmiştir. Buradaki gâvurlarla iç içe olan sarayın da bir müddet sonra Batılılaşma yönünde hareket etmesi kaçınılmaz olmuştur. Buradaki Hıristiyanlar, Batıdaki Hıristiyanlarla el ele verip sarayı yıldırmışlardır. Batılılaşmaya başlayan saray da yavaş yavaş bu reformları başlatmıştır. Tüm bunlar da aydınlar eliyle yürütülmüştür. Misal, Toynbee, <em>Türkiye<\/em> kitabında Mithat Paşa’yı öve öve bitiremez. Eğer onun gibi birkaç aydın daha gelseydi Türkler arasından, Osmanlı kesinlikle kurtulurdu diye düşünür. Mithat Paşa o kadar Batıcı birisidir ki, Türk bayrağına Haç koymaktan çekinmemiştir:<\/p>\n<p style=\"text-align:justify;\">“<em>Bosna-Hersek meselesi münâsebetiyle Avusturya hariciye nâzırı kont Andrassy’nin neşrettiği bir beyannâmede hilâl ile sâlibin bir bayrakta birleşemeyeceğinden mecâzî bir şekilde bahsetmesine karşı Türk bayrağına bir Haç ilâve ediveren Mithat Paşa, bu müthiş hareketini 1325’te neşrolunan hatırâtının ‘<\/em>Tabsıra-i İbret<em>’ ismindeki birinci cildinin 181’inci sayfasında kendisinden alelusul bir üçüncü şahıs gibi hürmet ve takdirle bahsederek işte şöyle anlatmaktadır:<\/em><em> ‘Mithat Paşa sırf bu davayı yalanlamış olmak ve uygulamasını göstermek için Hıristiyan bir tabur gönüllü asker oluşturarak ve sancaklarında Ay-yıldız’ın yanına bir de sâlip ekleyerek sözü geçen taburu, İstanbul’da herkes gördükten sonra Niş askeri tümenine göndermişti.’<\/em>”<\/p>\n<p style=\"text-align:justify;\">Mithat Paşa gibi birkaç aydın daha gelseydi Osmanlı tabii kurtulurdu. Toynbeeciğim ne de güzel söylemiş. Zira söylediği diğer şeylere de baktığımızda, İstiklâl Harbi’ni, Türkiye’nin kuruluşunu anlattığı <em>Türkiye<\/em> kitabını niçin o tarihlerde bastırmadığını, birkaç sene beklettiğini çok iyi anlıyoruz. Biraz resmî tarih bilgisi toplaması gerekiyormuş anlaşılan. Bunun için de olayların iyice bir yerine oturması, bazı belgelerin yok edilip bazılarının çarpıtılması ve resmî tarihin yazılması gerekiyordu. Yoksa Atatürk’ün Sakarya Muharebesine bizzat katılarak çarpıştığını ve Misak-ı Milli’yi bizzat Atatürk’ün çizdiğini söylemezdi. Çünkü o da biliyor ki bunların ikisi de gerçekleşmedi.<\/p>\n<p style=\"text-align:justify;\">Şimdi Toynbee’yi herhangi bir gâvur olarak, Mithat Paşa’yı da bir münafık olarak imgeleyin. Öpmek’i de istediğiniz gibi düşünebilirsiniz. Bundan sonra yakın tarihimizden, o şanlı demokrasi tarihimizden ve demokrasi aşkımızdan bahsedeceğim. Sonra da üç bölümlük bu yazıyı özetleyip, esas meseleye bağlayarak sonlandıracağım inşallah.<\/p>\n<p style=\"text-align:justify;\">Cumhuriyetin ilanından 1946 senesine kadar tek parti dönemi oldu Türkiye’de. Bu dönemde meşhur inkılaplar yapıldı. Harf İnkılabı, Şapka ve Kıyafet İnkılabı, Beynelmilel Saat, Takvim, Rakam ve Ölçü Birimlerinin Kabul Edilmesi, Tekke ve Zaviyelerin Kapatılması, Soyadı Kanunu vesaire. Bir de bunların haricinde yapılan işler, alınan kararlar, koyulan yasaklar filan var. Liberal ekonominin tercihi, düşük kur-yüksek faiz politikasının benimsenişi, TSK’nın İngiliz ve Fransız generallerce denetlenmesine izin verilişi, Fulbright Antlaşması, bakanlıklara ABD’li danışmanların getirilmesi, ezanın Türkçe okutulması falan filan. Tüm bunları yaşadı bu millet 23 sene boyunca. Sonra çok partili döneme geçildi. Demokrat Parti diye bir parti kuruldu ve hemen bir ay içerisinde seçime gidildi. Bu seçimde oylar açık, oyların sayımı ise gizliydi. Tabii ki CHP seçildi tekrardan. Fakat bir sonraki seçimde, 1950 yılında, gizli oy, açık sayım-döküm ilkesine geçildi. Halk, oyunu DP’ye verdi. 282 oyla DP seçildi. Ve daha sonraki iki seçimde de ısrarla bu kararını pekiştirdi millet. Fakat DP’nin de yaptıklarını görünce son seçimde -1957’de- DP’ye verilen oy azaldı. Hemen arkasından 1960 darbesi yapıldı. Darbenin bildirisini Alparslan Türkeş okudu.<\/p>\n<p><div data-shortcode=\"caption\" id=\"attachment_470\" style=\"width: 319px\" class=\"wp-caption alignleft\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-470\" data-attachment-id=\"470\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/11\/ah-okul-cikislarinda-duserken-supheye\/27-mayis-1960-istanbul\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/27-mayc4b1s-1960-istanbul.jpg\" data-orig-size=\"639,790\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"27 Mayıs 1960, İstanbul\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/27-mayc4b1s-1960-istanbul.jpg?w=243\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/27-mayc4b1s-1960-istanbul.jpg?w=639\" class=\"  wp-image-470 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/27-mayc4b1s-1960-istanbul.jpg?w=309&#038;h=382\" alt=\"27 Mayıs 1960, İstanbul\" width=\"309\" height=\"382\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/27-mayc4b1s-1960-istanbul.jpg?w=309&amp;h=382 309w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/27-mayc4b1s-1960-istanbul.jpg?w=618&amp;h=764 618w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/27-mayc4b1s-1960-istanbul.jpg?w=121&amp;h=150 121w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/27-mayc4b1s-1960-istanbul.jpg?w=243&amp;h=300 243w\" sizes=\"(max-width: 309px) 100vw, 309px\" \/><p id=\"caption-attachment-470\" class=\"wp-caption-text\">27 Mayıs 1960, İstanbul<\/p><\/div><\/p>\n<p style=\"text-align:justify;\">Darbenin ardından Adnan Menderes ve iki bakan asıldı, 235 general, 3400 subay ve 400 polis emekliye sevk edildi ve ardından da müthiş bir ‘özgürlükler’ dönemi yaşandı ülkede. Beynelmilel insan hakları bildirgeleri doğrultusunda hazırlanan 1961 anayasasında öğrencilere, gazetecilere, işçilere müthiş haklar verildi. Bu arada Alparslan Türkeş de Yeni Delhi’ye elçi olarak atandı.<\/p>\n<p style=\"text-align:justify;\">Darbenin ardından, 1961’de yapılan seçimde tabii olarak oyların çoğunluğunu CHP almıştır, fakat yine de tek başına iktidar olamamış, o dönemde DP’nin devamı gibi görülen Adalet Partisiyle koalisyon yapmıştır. Bir sonraki seçimde AP’nin, DP’nin bütün oylarını alacağı endişesiyle, DP’nin oylarını bölebilmek için iki parti ortaya çıkarılmıştır: Yeni Türkiye Partisi ve Cumhuriyetçi Köylü Millet Partisi. CKMP, Alparslan Türkeş’in Yeni Delhi’den gelerek\/getirilerek, Türkiye Köylü Partisi’ni ele geçirmesiyle ortaya çıkartılmıştır. Ve bu şekilde DP’nin oyları bölünmüş, CHP’ye karşı hiçbir parti tek başına iktidar olamamış, oyları iyice azalmıştır.<\/p>\n<p style=\"text-align:justify;\">Bir sonraki seçimde, 1965’te kurulan hükümette CHP yoktur, oy alamamıştır. Kurulan koalisyona YTP, CKMP ile AP’ye, CKMP’den ayrılanların kurduğu bir parti daha dahil olmuştur: Millet Partisi. Bir sonraki seçimde bu partiler arasından tek bir parti sıyrılmıştır, o da Süleyman Demirel’in Adalet Partisi. DP’nin oyları AP’de toplanabilmiştir en nihayetinde. Üç seçim boyunca AP’yi tek başına iktidara getirmiştir bu millet. Sonra? Sonra 1971 askerî muhtırası. Tıpkı 1960 darbesinde DP’ye yapıldığı gibi, 1971 muhtırası ile de AP’nin önü kesilmiş, oyların birikmesi engellenmiştir.<\/p>\n<p style=\"text-align:justify;\">Sonraki üç sene de tekrar koalisyon hükümetleri kurulmuştur. 1971’den itibaren, Bülent Ecevit’in partisi olan Milli (Cumhuriyetçi) Güven Partisi de dahil olmuştur koalisyonlara. 71’den sonraki üç seçim boyunca koalisyonların içerisinde CHP de vardır. Fakat dördüncü seçimde oylar tekrar belli bir yerde toplanmaya başlanmış, CHP oy alamamış, AP ve CGP koalisyon kurmuştur. Oyların tekrardan AP’de birleşeceği endişesiyle sonraki seçimde iki parti koalisyon kurmuştur: CHP ve Millî Selamet Partisi. Tüm bunların evvelinde bir parti var: Milli Nizam Partisi. 1970 yılında Necmettin Erbakan tarafından kurulmuştur bu parti. Bunun evvelinde de 1950’lerde DP’nin, 1960’larda da AP’nin içerisinde örgütlenmiştir. 1971 senesinde, laikliğe aykırı çalışmalar yürüttüğü gerekçesiyle kapatılmış, bunun üzerine de Necmettin Erbakan İsviçre’ye gitmiştir. 1965’ten sonra oyların AP’de toplandığını gören ve buna ’71 muhtırasıyla müdahale eden kimseler, Necmettin Erbakan’ı İsviçre’den getirtmiştir. Seçim süreci boyunca Süleyman Demirel’in söylediği tek şey, “Oylar bölünmesin”dir. Erbakan ve Ecevit ise birbirlerini eleştirmeden, yalnızca Demirel’e yüklenerek girmişlerdir seçime. En nihayetinde de Erbakan’ın MSP’si ile Ecevit’in CHP’si bir koalisyon kurmuştur. Tüm bunların ardından oylar tekrar AP’de toplanmış ve üçüncü darbe yapılmıştır: 1980 darbesi. Bu darbeyle birlikte istisnasız bütün partiler kapatılmış ve tekrar aynı isimlerle parti kurulması yasaklanmıştır. Bu yüzden de CHP, Sosyaldemokrat Halkçı Parti olarak; AP, Doğru Yol Partisi olarak; MSP, Refah Partisi olarak; MHP, Milliyetçi Çalışma Partisi olarak devam etmiştir.<\/p>\n<p style=\"text-align:justify;\">Darbenin arkasından sekiz sene boyunca Anavatan Partisi iktidarda kalmıştır. Sonrasında partilere tekrardan eski adlarına dönebilme imkânı verilmiş, yalnızca CHP ve MHP eski isimlerini geri almıştır.<\/p>\n<p style=\"text-align:justify;\">Siyasal İslâm’ı Türkiye siyasetine sokması için İsviçre’den getirilen Necmettin Erbakan, bunda başarılı olmuş. Daha sonrası her şey, ikinci yazıda bahsettiğim Graham Füller’in dediği gibi gerçekleşmiş, 2001 yılında, Erbakan’ın Partisi’nden bir grup İslâmcı kopmuş ve 2002 yılında AKP iktidara gelmiştir. Daha sonra da nasıl Alparslan Türkeş ve Necmettin Erbakan, oyları bölmesi için siyasete sokulduysa, Selahattin Demirtaş da aynı amaçla getirilmiştir. Şu an Meral Akşener’in de sebep olacağı tek şey budur: Oyların bölünmesi.<\/p>\n<p><div data-shortcode=\"caption\" id=\"attachment_515\" style=\"width: 414px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-515\" data-attachment-id=\"515\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/18\/05-think-global-act-local-die-motherfucker-die-3\/marshall-planinin-turkiyedeki-calismalarindan\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/marshall-planinin-turkiyedeki-calismalarindan.jpg\" data-orig-size=\"720,497\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Marshall Plani&#8217;nin Turkiye&#8217;deki calismalarindan\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/marshall-planinin-turkiyedeki-calismalarindan.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/marshall-planinin-turkiyedeki-calismalarindan.jpg?w=676\" class=\"  wp-image-515 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/marshall-planinin-turkiyedeki-calismalarindan.jpg?w=404&#038;h=278\" alt=\"Marshall Plani'nin Turkiye'deki calismalarindan\" width=\"404\" height=\"278\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/marshall-planinin-turkiyedeki-calismalarindan.jpg?w=404&amp;h=278 404w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/marshall-planinin-turkiyedeki-calismalarindan.jpg?w=150&amp;h=104 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/marshall-planinin-turkiyedeki-calismalarindan.jpg?w=300&amp;h=207 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/marshall-planinin-turkiyedeki-calismalarindan.jpg 720w\" sizes=\"(max-width: 404px) 100vw, 404px\" \/><p id=\"caption-attachment-515\" class=\"wp-caption-text\">Marshall Planı&#8217;nın Türkiye&#8217;deki çalışmaları<\/p><\/div><\/p>\n<p style=\"text-align:justify;\">Şimdi tüm bunlardan anladığımız ne? Tüm bu şeylerden ne çıkaracağız? CHP’nin çok partili yönetime geçtiği andan itibaren İslâm’ı kullanarak oy alabilmesinden; aynı şeyi daha sonra diğer tüm partilerin tekrarlamasından; İsmet İnönü’nün çok istediği fakat Menderes’e kısmet olan, DP’nin ülkemize soktuğu, ABD’nin Marshall yardımlarının şartları arasında İmam Hatiplerin açılmasının da olduğundan; bu okulların ve diğerlerinin de müfredatlarının Fulbright ve benzeri anlaşmalar sayesinde ABD tarafından belirlendiğinden; şimdiki muktedir ve taifesinin bu İmam Hatiplerden mezun olmasından; halkın yıllardır başında kimlerin olması gerektiğini değil, kimlerin olmaması gerektiğini seçmesinden; kurulan her partinin bir manipülasyona hizmet etmesinden ve darbeler yoluyla halka yapılan esprilerden; İslâm kimliğinden ısrarla vazgeçmeyen halkın İslâm’la uyutulmasına karar verilişinden; ancak İslâm’ı kullanarak oy alınabildiği görülünce, bu işin adım adım Siyasal İslâm’a evrilmesinden; Türk ordusunun tasfiye edilmesinden; inkılaplardan ve halkın şu anki osmanizayonundan; darbe anayasalarından; ‘Kürt realitesinden’; başkanlık sisteminden; Süleyman Demirel’den; Kenan Evren’den; Türkiye Cumhuriyeti’nden; ABD’den; demokrasiden ne anlamalıyız? Anlayacaklarımız şunlar olabilir:<\/p>\n<p style=\"text-align:justify;\">Eski Başbakanlardan Sadi Koçaş demiş ki: <em>“Amerika, CIA’in klasik mücadele yolları ile 1965’te Adalet Partisini ve Sayın Demirel’i iktidara getirdiği zaman, karşılık olarak yeni Türk hükümetinden şöyle bir istekte bulunmuştur: İran-Irak ve Türkiye Kürtlerini Federe bir cumhuriyet hâline getirelim. Bunu Türkiye’ye bağlayalım. Hem de büyük toprak kazanmış olursunuz.”<\/em><\/p>\n<p style=\"text-align:justify;\">Süleyman Demirel de demiş ki, <em>“Türkiye’yi Ankara’dan yönetmek imkânı kalmamıştır, Türkiye, 15 bölgeye ayrılmalı, her bölge için ayrı plan yapılmalı.”<\/em><\/p>\n<p style=\"text-align:justify;\">Kenan Evren de darbenin ardından hemen şöyle söylemiş: “Türkiye eyalet sistemine geçmelidir ve 8 eyalete ayrılmalıdır.”<\/p>\n<p style=\"text-align:justify;\">Görüyorsunuz, darbeyi yapan ve darbeyle indirilen farklı kişiler ama aynı ağızdan konuşuyorlar.<\/p>\n<p style=\"text-align:justify;\">“<em>1996’da İstanbul’da yapılan ‘Habitat II’ Toplantısında BM Genel Sekreteri Butros Gali, açılış konuşmasında, ülkemizi eyaletlere bölünmüş gibi tanıtarak ‘Türkiye Federal Cumhuriyeti’ diye söz etmiş ve İstanbul hakkında da ‘İstanbul Federe Devleti’ şeklinde konuşmuştur. O sırada toplantıda hazır bulunan Cumhurbaşkanı Süleyman Demirel ve diğer devlet erkanı bu saldırı karşısında sessiz kalmış ve hiçbir tepki göstermemiştir.<\/em>”<\/p>\n<p style=\"text-align:justify;\">ABD’nin dediklerini yerine getirmeseydi DP, AP, MSP, AKP zaten iktidara gelemezdi. Kim ne olursa olsun. Necmettin Erbakan istediği kadar millî görüşçü olsun, en nihayetinde ‘siyasal İslâm’ı Türk siyasetine sokabilmesi için o mühlet verildi ona. Diğerlerine de benzer şekillerde. Ama bunlara karşılık ne sokuluyordu halkın gözüne? Önce CHP ezanı yasaklıyor, sonra bir kahraman gibi DP geliyor ve yasağı kaldırıyor. Önce Ecevit gibi halktan bir adamın bile konu başörtüsü olunca cinleri tepesine çıkıyor ve başörtüsünü yasaklatıyor, sonra da halktanmış gibi gözüken ne idüğü belirsiz tipler gelerek bu yasağı kaldırma görevini üstleniyor. Önce darbelerle Türk siyaseti ve siyasetçileri şekillendiriliyor, sonra da görünüşleri farklı, ama konuştukları ağız aynı olan insanlar halkın önüne çıkartılıyor. Her ne haltsa işte. Federatif yapıymış, başkanlık sistemiymiş, Neo-Osmanlıymış, yeni anayasaymış, zart zurt. Bir tarafta hanedan yalakaları, diğer tarafta Cumhuriyetin kurucu değerleri yalakaları. Bir yanda da Türklüğünü yavaş yavaş yitiren, Hıristiyanlaşan bir garip halk. Şimdilerde Ahilik anlatılıyormuş müfredatta. Öve öve bitiremiyormuş atamalı tarih öğretmenleri. Hangisi ahiliğin fütüvvet olduğundan, hangisi fütüvvetnamelerdeki her kuralın bir ayete, bir hadise işaret ettiğinden, hangisi bu adamların şiirle meşgul olduğundan, hangisi bu düzenin kapitalist düzenle, serbest piyasa ile taban tabana zıt oluşundan bahsediyor? Öğretmenlerin bir ayda okudukları kitap sayısı kaç ki bunlardan bahsedilsin?<\/p>\n<p style=\"text-align:justify;\">Her neyse.<\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"570\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/18\/05-think-global-act-local-die-motherfucker-die-3\/158071-flag-brands-google-748x468\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/158071-flag-brands-google-748x468.jpg\" data-orig-size=\"748,468\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"158071-flag-brands-Google-748&#215;468\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/158071-flag-brands-google-748x468.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/158071-flag-brands-google-748x468.jpg?w=676\" class=\"  wp-image-570 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/158071-flag-brands-google-748x468.jpg?w=373&#038;h=233\" alt=\"158071-flag-brands-Google-748x468\" width=\"373\" height=\"233\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/158071-flag-brands-google-748x468.jpg?w=373&amp;h=233 373w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/158071-flag-brands-google-748x468.jpg?w=746&amp;h=466 746w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/158071-flag-brands-google-748x468.jpg?w=150&amp;h=94 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/158071-flag-brands-google-748x468.jpg?w=300&amp;h=188 300w\" sizes=\"(max-width: 373px) 100vw, 373px\" \/>31 Ocak 1896’da ABD meclisinde şunlar söyleniyor: <em>“Dünyadaki Hıristiyanlardan oluşan bir komisyon seçelim. Bu komisyon, <\/em><em>Türkiye<\/em><em>`yi yönetmek için bir başkan seçsin. Türkiye`nin yönetimi<\/em> <em>Türklerden<\/em> <em>alınsın ve eyaletlere bölünsün. Bu yapılanmanın adı da <\/em><em>Türkiye B<\/em><em>i<\/em><em>rleşik Devletleri<\/em><em> olsun.”<\/em><\/p>\n<p style=\"text-align:justify;\">Türkiye Birleşik Devletleri ya da Türkiye Federal Cumhuriyeti ya da Anadolu Federasyonu ya da Neo-Osmanlı, adı mühim değil. Yeter ki Suriye’ye, Irak’a girelim. Amerika’nın pisliğini temizlemek için girelim buralara, Yeni Osmanlı olalım. Hazır ahiliğin, millet sisteminin, devletin esas mânâları ve gayeleri unutulmuşken olalım vallahi. Bırakalım, eyaletlere bölünelim: Yapı Kredi Eyaleti, İş Bankası Eyaleti, Garanti Eyaleti, Akbank Eyaleti, Halkbank Eyaleti, Koç Holding Eyaleti, Vakıf Bank Eyaleti, Tüpraş Eyaleti, Ereğli Demir-Çelik Eyaleti, QNB (Qatar National Bank) Finansbank Eyaleti, Ford Otosan Eyaleti (bunları önce saydım çünkü Türkiye’de en çok kâr eden şirketler bunlar, ilk 8’in 5’i banka), OMV Petrol Ofisi Eyaleti, Torku Eyaleti, Ülker Eyaleti, BİM Eyaleti, Ford Eyaleti, Shell Eyaleti, Arçelik Eyaleti (iç işlerinde Arçelik’e, dış işlerinde Beko’ya bağlı olur), Anadolu Efes Eyaleti, Coca Cola Eyaleti; arada isminde Türk lafzı olan eyaletler de ekleriz: Türk Telekom Eyaleti, Turkcell Eyaleti,  Turkish Airlines Eyaleti filan. Güzel olur yani. Yani tabii eğer maaşlarımız yatmaya devam edecekse güzel olur. Yoksa olmaz. Açıkçası benim endişelendiğim tek mevzu bu. Hazır, ahiliğin, parasını güvenilir ve faizsiz bankalara yatıran, dükkânını sigortalatan minnoş esnaf abiler demek olduğunu; millet sisteminin, Müslüman ve gayrimüslimin bir arada kardeşçe yaşadığı, yetmiş iki millete bir gözle bakılan, hanedanın en büyük politika stratejisi olan, Osmanlı barışını sağlayan yegâne sistem demek olduğunu; <em>devlet<\/em>in de uğruna her şeyin yapılacağı, başındaki adama her koşulda boyun eğmenin şart olduğu, malının deniz, yemeyenin domuz olduğu bir şey sanıyoruz. Hazır böyle düşünmeye başladık artık. Bırakalım gelsin Serbest Piyasa-İnsan Hakları-Demokrasi teslisi. Gelsin yahu. Gel hele gel, gel, gel. Nasıl olsa biz Müslümanlar, aslî unsuru olduğumuz, bizim olan bu ülkede <img loading=\"lazy\" data-attachment-id=\"571\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/18\/05-think-global-act-local-die-motherfucker-die-3\/system\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/system.jpg\" data-orig-size=\"479,640\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"system\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/system.jpg?w=225\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/system.jpg?w=479\" class=\"  wp-image-571 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/system.jpg?w=315&#038;h=421\" alt=\"system\" width=\"315\" height=\"421\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/system.jpg?w=315&amp;h=421 315w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/system.jpg?w=112&amp;h=150 112w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/system.jpg?w=225&amp;h=300 225w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/system.jpg 479w\" sizes=\"(max-width: 315px) 100vw, 315px\" \/>serbest piyasa olmadan satamadık mallarımızı, şirketler kuramadık, hep takiyye yapmak zorunda bırakıldık; insan hakları olmadan başörtülerimizi savunamadık, insan hakları mahkemelerine başvurduk bu hakkımız için; hele demokrasi olmazsa vay halimize, utanırız kendimizden, onca demokrasi şehidi vermişken, asla unutamayız bunu, hem demokrasi olmadan sözümüzü dinletebilir miydik, Erdoğan gibi birini getirebilir, tüm demokratik haklarımızı sağlayabilir, devletle milleti barıştırabilir miydik? Asla. Mümkün değil. Nitekim yıllarca gördük bu işin mümkün olmadığını, biz de sarılıverdik işte bu teslise.<\/p>\n<p style=\"text-align:justify;\">Her neyse. Yazıyı toparlayacaktım ama iyice dağıldı. Globalizmi anlatmaya çalıştığım bu üç yazıdır söylediğim şeyi tekrar edeceğim: Demokrasi, serbest piyasa, insan hakları, bunların hiçbiri bizim içimizde doğan bir şey olmadı. Çünkü biz kâfir değil, Müslümanız. Ricat nedir bilmeyiz, düşmanımızın silâhıyla değil, kardeşimizin sevgisiyle silahlanırız, <em>tactic<\/em>, <em>strategy<\/em>, çakallık bilmeyiz. Bu işlerden anlamayız. Hem bunları bilelim hem Müslüman olalım diye bir şey yok. En iyi ihtimalle kâfirin oyununu görür, ona göre tavır alırız. Müslümanlar şeffaftır. Aynı zamanda birbirlerinin mahremiyetlerini korumak için de ellerinden geleni yaparlar.<\/p>\n<p style=\"text-align:justify;\">Biz halk için değil, Hak için çalışır, üretir, satarız. İhtiyacımız kadarını eker, ihtiyacımız kadarını biçer, ihtiyacımız kadarını yeriz. Bu yüzden bizden serbest piyasa gibi bir israf düzeni çıkamaz.<\/p>\n<p style=\"text-align:justify;\">Biz insan olmanın, yapılan tercihlerle alâkalı bir şey olduğunu bilen kimseleriz. Bu yüzden kavmiyetle, cinsiyetle değil, emr-i bil maruf nehy-i anil münker’le insan olunur ancak. Bu yüzden de bizden asla bir İnsan Hakları Evrensel Beyannamesi filan çıkmaz. Bize göre insanlar ya dinde kardeş ya da insanlıkta eştirler. Bir insan sapmadığı sürece ona dokunulmaz.<\/p>\n<p style=\"text-align:justify;\">Biz ehliyet ve liyakate göre yönetici tayin ederiz. Ve o yönetici de önce Allah’ın sözüne göre, sonra Peygamberin sünnetine göre, sonra da içtihat ederek verir kararlarını. Ne laiktir ne de makyavelist. Bu yüzden de çıkarcı, hileci, vasat ve çoğunluğun hâkimiyeti anlamına gelen bir yönetim düzeni, demokrasi bizden çıkamaz. Çünkü biz biliriz ki, “…yeryüzünde bulunanların çoğuna itaat edersen, seni Allah’ın yolundan saptırırlar.”<\/p>\n<p style=\"text-align:justify;\">Bunlar bizden çıkmadığı için kimi emperyalist takımı, gelir bunları bize dayatır. Bu topraklarda her türlü melanet de tepeden inme yapılmak istenir, gâvur tabiriyle, jakobendir.<\/p>\n<p style=\"text-align:justify;\">İyisi mi son kez bir özetleyip bitireyim bu yazıyı. Belki bitirmeden evvel bir de fıkra anlatırım. Maksat yüzümüz gülsün.<\/p>\n<p style=\"text-align:justify;\">Globalizmin son adımı demokrasidir. Önce serbest piyasa ile ülkelerin ekonomisi, yani parası kontrol altına alınır. Parayı elinde bulunduranlara karşı hiçbir ses çıkaramayan yöneticiler -diktatörler, krallar veya padişahlar- borçlandıkları, ekonomiye hâkim olan bu adamlara boyun eğmek zorunda kalırlar. Onların istediği kanunları çıkartmak, reformları yapmak zorundadırlar artık. Bu şekilde de İnsan Hakları gelir ülkelere. Tüm bunlara isyan eden halkı susturabilmek için de son aşama olan Demokrasi getirilir. Yönetimi elinde tuttuğuna, kendi iradesinin olduğuna inanan halkın sinirleri iyice gevşetilir. Ama tabii halk, problem çıkaracak tipte bir halk olduğu için uzun yıllar boyunca şiddetli bir manipülasyona maruz bırakılır, başlarına getirilen istisnasız her lider belli kimselerle uzlaştırılır. Muhalefet ise halk tarafından seçilen bu yöneticileri sorgulayamaz hâle gelir. Önce halk manipüle edilerek seçime gidilir. İstenen kişi seçilir. Her şey parayı elinde tutanların isteğine göre en baştan düzenlenir. Muhalefet partilerinin başına yeni isimler getirilir. Bunlar da artık birer ‘istenen kişi’dir. Bundan sonra kimin seçileceği çok bir önem arz etmez. Hepsi de can atıyordur artık parayı elinde bulunduran kişilerin dediklerini yapmaya. Fakat yine halka yönelik manipülasyon hiç bitmez ki halkın ümidi canlı kalsın, ama karakteri yavaş yavaş değişsin.<\/p>\n<p style=\"text-align:justify;\">Velhâsıl demokrasi, zarı tutarak atar.<\/p>\n<p style=\"text-align:justify;\">Tıpkı serbest piyasada ve insan haklarında da olduğu gibi, popüler kültür icraatçısı aydınlar nasıl ki önce halkı kötüye alıştırıyorlar, sonra da “Ne yapalım, halk bunu istiyor, halkın buna ihtiyacı var” diyorlarsa, demokraside de durum aynıdır. Önce halkın aslî kimliğini savunacak, paradan daha mühim değerleri olan tüm insanlar tasfiye edilir, kukla insanlar halkın önüne koyulur, sonra da “Ne yapalım, halk bunu istiyor, bu adamı seçiyor, millî iradeye karşı çıkamazsınız” denir. Bu yüzden de önce aydınlarla başlar bu meseleler. Hadis-i şerifin de bize bildirdiği gibi: “Bir toplumda hiçbir bilgin kalmayınca, insanlar da liyakatsiz kimseleri, rüesa (idareci) olarak seçerler. Bunlara bir şey sorulduğunda, ilim sahibi olmadıkları halde cevap verirler. Böylece hem kendileri sapıtırlar hem de insanları saptırırlar.”<\/p>\n<p style=\"text-align:justify;\">Önceki yazılarda söylediğimiz şeyi demokrasi için de söyleyelim. Kapitalizm o kadar çelişkilidir ki, piyasa serbestisini savunduğunu söyler fakat piyasayı tekelleştirmek üzerine kuruludur. İnsan Hakları o kadar çelişkili bir şeydir ki, bir insanın insan haklarını istememesine hakkı yoktur. Ve demokrasi de o kadar çelişkili bir şeydir ki, “demos’un, yani halkın sözü geçerlidir, o ne derse, kimi seçerse o olur, o kişi başa gelir” der, “biz halk olarak Budistiz, o halde Budizme dayalı bir yönetim kurulmasını istiyoruz” diyen halka itiraz edemez. Kardeşim, ben madem Müslümanım, bu gayet basit bir şey, o halde Müslüman bir yönetim istiyorum, Müslüman takvimini, saatini, yazısını, adaletini, şurasını, kurumlarını, kanununu istiyorum. Sen benim demokratik hakkıma niye engel oluyorsun ya? Sen kimsin ya? Hayret bir şey ya. Neyse, şöyle diyerek bitirelim: Demokrasi küfürdür, gerçeğin üstünü örter.<\/p>\n<p style=\"text-align:justify;\">Ramazanınız mübarek olsun efendim. Kalın kalın, kalın sağlıcakla. Bu arada dikkat edin, izleniyorsunuz.<\/p>\n<p style=\"text-align:right;\"><strong>L.<br \/>\n<\/strong><strong><br \/>\n<img loading=\"lazy\" data-attachment-id=\"517\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/18\/05-think-global-act-local-die-motherfucker-die-3\/watch-out\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/watch-out.jpg\" data-orig-size=\"540,304\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;1&quot;}\" data-image-title=\"Watch Out\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/watch-out.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/watch-out.jpg?w=540\" class=\"  wp-image-517 aligncenter\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/watch-out.jpg?w=631&#038;h=355\" alt=\"Watch Out\" width=\"631\" height=\"355\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/watch-out.jpg 540w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/watch-out.jpg?w=150&amp;h=84 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/watch-out.jpg?w=300&amp;h=169 300w\" sizes=\"(max-width: 631px) 100vw, 631px\" \/><\/strong><\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}