{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "06 &#8211; Ben Çünkü Solcuyum"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/06\/08\/06-ben-cunku-solcuyum\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/06\/08\/06-ben-cunku-solcuyum\/#comments",
            "@thr:count": "0"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/06\/08\/06-ben-cunku-solcuyum\/feed\/atom\/",
            "@thr:count": "0"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=600",
    "updated": "2020-02-15T19:15:34Z",
    "published": "2018-06-08T15:04:22Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Ümîd Yazıları"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "İy sözlerün aslın bilen gel di bu söz kandan gelür Söz aslını anlamayan sanur bu söz benden gelür İlk iki yazıda iki tür yol olduğundan bahsettim. Birincisi hakikî yol, ikincisi ise resmî yol idi. Hakikî olan yol tek bir tanedir, resmî olan ise belki milyonlarcadır. Dördüncü yazıda -İnsan Hakları ile ilgili olan yazıda- ise “İnsanlar, &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/08\/06-ben-cunku-solcuyum\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">06 &#8211; Ben Çünkü&#160;Solcuyum<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:right;\"><em>İy sözlerün aslın bilen gel di bu söz kandan gelür<\/em><br \/>\n<em>Söz aslını anlamayan sanur bu söz benden gelür<\/em><\/p>\n<p style=\"text-align:justify;\">İlk iki yazıda iki tür yol olduğundan bahsettim. Birincisi hakikî yol, ikincisi ise resmî yol idi. Hakikî olan yol tek bir tanedir, resmî olan ise belki milyonlarcadır. Dördüncü yazıda -İnsan Hakları ile ilgili olan yazıda- ise “İnsanlar, özellikle de gençler komünist, Türkçü, şeriatçı, Atatürkçü, varoluşçu, apolitik, nihilist… yapılmak isteniyor” diyerek uzun bir sıfatlar listesi saymıştım. Fakat bunların hiçbirinin bizim aslî kültürümüzle bağının olmadığından bahsetmiştim. Peki nereden çıktı bu yüzlerce sıfat?<\/p>\n<p style=\"text-align:justify;\">Eğer kapitalizm bu topraklara adım atamayacak olsaydı bu sıfatların muhtemelen neredeyse hiçbiri hayatımızda olmayacaktı. Fakat bu olmadı ve Batının inşa ettiği modern dünya, dünyaya ağır hasarlar vererek yaşamını sürdürüyor. Her şeyi, kendimizi bile -ne yazık ki kendimizi bile- modern dünyanın ortaya attığı birtakım kavramlarla ifade eder olduk. Laik (<em>secular<\/em>) oluyoruz, muhafazakâr (<em>conservative<\/em>) oluyoruz, ama mutlaka gâvur kavramlarını seçiyoruz kendimizi ifade ederken. Yine de hissediyoruz bu topraklarda bir ruhun olduğunu. Bu ruh, düzenle bağdaşmayan, düzene kafa tutan bir ruh. Bu yüzden de bu kavramların hiçbiri yaramıza çare olmuyor. Bu toprak ile yabancı ve ketum kavramların arasında kalıyoruz. Mesela “Antikapitalist Müslümanlar” diyor kimimiz kendisine. Daha seküler ve solcu olanlarımız ise “Bu Anadolu topraklarında tam bir antikapitalist ruh var” diyebiliyor en iyi ihtimalle.<\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"611\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/08\/06-ben-cunku-solcuyum\/hakimiyet-milletin\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/hakimiyet-milletin.jpg\" data-orig-size=\"418,376\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"hakimiyet milletin\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/hakimiyet-milletin.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/hakimiyet-milletin.jpg?w=418\" class=\"  wp-image-611 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/hakimiyet-milletin.jpg?w=271&#038;h=244\" alt=\"hakimiyet milletin\" width=\"271\" height=\"244\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/hakimiyet-milletin.jpg?w=271&amp;h=244 271w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/hakimiyet-milletin.jpg?w=150&amp;h=135 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/hakimiyet-milletin.jpg?w=300&amp;h=270 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/hakimiyet-milletin.jpg 418w\" sizes=\"(max-width: 271px) 100vw, 271px\" \/>Kapitalizmin adımını atmasıyla, peşini insan haklarının ya da uluslararası hukukun izlemesiyle birlikte bu topraklarda bir şeyler olmaya başladı. Daha sonra da demokrasi geldi. Tüm bunların arkasından bambaşka nesiller yetişmeye başladı. Esasında bu topraklara giren demokrasiyi 1923’te Cumhuriyetin ilanıyla başlatmamız bir hata olabilir. Çünkü o gün ilan edilen cumhuriyet, en <img loading=\"lazy\" data-attachment-id=\"610\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/08\/06-ben-cunku-solcuyum\/egemenlik-ulusun\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/egemenlik-ulusun.jpg\" data-orig-size=\"537,746\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"egemenlik ulusun\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/egemenlik-ulusun.jpg?w=216\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/egemenlik-ulusun.jpg?w=537\" class=\"  wp-image-610 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/egemenlik-ulusun.jpg?w=259&#038;h=360\" alt=\"egemenlik ulusun\" width=\"259\" height=\"360\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/egemenlik-ulusun.jpg?w=259&amp;h=360 259w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/egemenlik-ulusun.jpg?w=518&amp;h=720 518w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/egemenlik-ulusun.jpg?w=108&amp;h=150 108w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/egemenlik-ulusun.jpg?w=216&amp;h=300 216w\" sizes=\"(max-width: 259px) 100vw, 259px\" \/>azından politika açısından, ne Tanzimat’ın ne de Meşrutiyetlerin bir devamıydı. Hatta aksine, tüm bunların geçersizliğini ilan eden, tüm bunlara karşı yapılan bir hareketti. Yani Tanzimat’tan bu yana gerçekleşen Batılılaşmaya, ‘emperyalizme’, küfre, bir dur deyişti. Cumhuriyetin ilanı, Tanzimat’tan o yana alınan bütün kararların terk edilmesiydi. Ne zaman ki “hâkimiyet bilâ kayd ü şart milletindir” ifadesi “egemenlik kayıtsız şartsız ulusundur”a dönüştü, işte o zamandan itibaren demokrasi de ülkeye giriş yapmış oldu.<\/p>\n<p style=\"text-align:justify;\">Cumhuriyetin ilanından sonra, 1928’de Harf İnkılabı yapıldı. Ardından da dil üzerinde bazı değişiklikler yapılmaya başlandı. Bunun sebebi olarak da artık medeniyet değiştirmiş olmamız gösteriliyordu. Yani artık yüzümüzü Arap medeniyetinden Batı medeniyetine çevirmiştik. Madem medeniyet değiştirdik ve Arapça dersini kaldırdık, o halde Yunanca ya da Latince dersini koymamız gerekiyordu yeni müfredata. Fakat Yunanlılarla düşmandık. O halde ne yaptık? Zaten eski mekteplerde de öğretilmekte olan Fransızca ve Almanca derslerini koyduk. Daha sonra da popülerliği sebebiyle İngilizce öğrenmeye heves ettik.<\/p>\n<p style=\"text-align:justify;\">İlk başta elimizde Arapçadan başka bir şey olmadığı için, Latin dillerindeki kavramları dilimize tercüme edebilmek gayesiyle Arapların dahi bilmediği fakat tamamen Arapçanın kuralları dikkate alınarak birtakım kelimeler türetmeye başlamıştık. Mesela ‘<em>liberty<\/em>’ için ‘hürriyet’i, ‘<em>independence<\/em>’ için ‘istiklâl’i, &#8216;<em>civilization<\/em>&#8216; için &#8216;medeniyet&#8217;i türettik. Fakat bunlar Latin dillerindeki karşılıklarından çok daha farklı anlamlara gelmekteydi.<\/p>\n<p><div data-shortcode=\"caption\" id=\"attachment_612\" style=\"width: 314px\" class=\"wp-caption alignright\"><img aria-describedby=\"caption-attachment-612\" data-attachment-id=\"612\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/08\/06-ben-cunku-solcuyum\/latin-harfleri\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/latin-harfleri.jpg\" data-orig-size=\"304,523\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"latin harfleri\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/latin-harfleri.jpg?w=174\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/latin-harfleri.jpg?w=304\" class=\" size-full wp-image-612 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/latin-harfleri.jpg?w=676\" alt=\"latin harfleri\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/latin-harfleri.jpg 304w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/latin-harfleri.jpg?w=87 87w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/latin-harfleri.jpg?w=174 174w\" sizes=\"(max-width: 304px) 100vw, 304px\"   \/><p id=\"caption-attachment-612\" class=\"wp-caption-text\">Dil devriminden sonra sokaklara asılan yeni Latin harfleri<\/p><\/div><\/p>\n<p style=\"text-align:justify;\">Yüzümüzü Batıya çevirince, dilimize Kur’an ve hadisten geçmiş olan bütün kelimeleri atmaya başladık. Kelimelerimiz Farsça bile olabilirdi ama Arapça asla olmamalıydı. Bu sırada Öztürkçe diye bir şey de çıktı ortaya. Bunun kökeninin de, yani Türkçe denen dilin aslının da Orta Asya olduğu düşünüldü ve buralardan kelimeler devşirilmeye başlandı. Fakat anladılar ki oradaki dil yetersiz. Bir yandan bu Orta Asya kavimleri Rusların etkisi altına girmiş ve diğer yandan da bu kavimlerin dillerinde de birtakım Arapça kelimeler var. Bunun üzerine, Öztürkçe olduğu düşünülen bazı kelimelerden yepyeni kelimeler türetilmeye başlandı. Mesela, istiklâl yerine bağımsızlık, medeniyet yerine Uygur&#8217;dan uydurulan uygarlık, hürriyet yerine de ‘hür’ ile kafiyeli olsun diye ‘özgür’ kelimesi bulundu. Öz ve gür kelimelerinin birleşiminden geliyordu. O dönemin aydınlarının bu yeni kelimeyi duyduklarında epeyi bir güldükleri söylenir. Daha sonra ‘çay’ yerine ‘kızıl sıvık’, ‘kahve’ yerine de ‘kara cıvık’ kelimeleri önerilmiş. Bunlarla birlikte birçok kelime türetiliyor ve bununla kalınmayarak birçok ek ve gramer kuralı da türetilmeye çalışılıyordu. Sırf yeni ve &#8216;öztürkçe&#8217; kelimeler türetebilmek için Batı dillerinden çeşit çeşit ekler almaya başladık. &#8216;<em>Compartment<\/em>&#8216;, &#8216;<em>commandment<\/em>&#8216; gibi kelimelerdeki &#8216;man&#8217;ı alarak, öğretmen, gözetmen, egemen, uzman&#8217;ı türettik. Bu ekin önceden de var olduğunu ispatlamak için de &#8216;Türkmen&#8217;, &#8216;kocaman&#8217; gibi kelimeleri gösterdik. Halbuki bu kelimelerdeki &#8216;-man&#8217; eki Farsça&#8217;dan gelmiş, &#8216;gibi&#8217; anlamında bir ektir. Yani Türkmen, Türk gibi, Türk&#8217;e benzeyen; kocaman, dev gibi anlamlarına gelmektedir. Sonra da &#8216;göçmen&#8217; gibi kelimeleri örnek gösterdik. Fakat bu da ağızdan ibaretti. Kelimenin aslı &#8216;göçmel&#8217;di ve bazı yerlerde göçmen diye telaffuz ediliyordu. Dil devrimine uysun diye göçmen deyiverdik. Aynı şekilde &#8216;-sel&#8217;, &#8216;-sal&#8217; ekini türettik, sırf &#8216;<em>mathematical<\/em>&#8216; der gibi &#8216;matematiksel&#8217;; &#8216;<em>physical<\/em>&#8216; der gibi &#8216;fiziksel&#8217; diyebilmek için. Tamamen gelişigüzel kelimeler türetildi. &#8216;<em>Leader<\/em>&#8216; kelimesinin &#8216;der&#8217; kısmını alıp, öztürkçe diye düşünülen &#8216;ön&#8217; kelimesi ile birleştirip &#8216;önder&#8217; dedik.<\/p>\n<p style=\"text-align:justify;\">Velhâsıl Türkçe, Kur&#8217;an ve hadisten uzaklaştıkça garipleşiyor, ya Orta Asya’ya ya Latinceye ya da Grekçeye dayandırılıyordu. Yöneticiler, İttihad ve Terakki’den, hatta İkinci Abdülhamid’den bu yana, esas Türklerin Orta Asya’da yaşadığı fikrini kabul etmişti. Özellikle <em>Mémoire historique sur l&#8217;origine des Huns et des Turcs<\/em> kitabının da yutturmasıyla birlikte, herkesin kafasında oluşan, Avrupa’nın bize paketleyip sunduğu Türk şöyle bir şey oluvermişti: “Biz Orta Asya’da çok güçlüydük. Çok daha medeniydik. Kadın hakları vardı. Harika yaşıyorduk. Sonra Araplar oralara kadar gelip Çin’le savaşmaya başladı. Bu arada biz de Çin’in baskısından ve birkaç şeyden daha sıkılmış, Batıya doğru yavaş yavaş göçüyor idik. Sonra bu Araplar bizleri kılıçtan geçire geçire Müslüman etti. Ardından biz bayağı aşağılıklaşmaya; kadınlarımızı ezmeye, kabiliyetsizleşmeye filan başladık. Sonra atlarımızla dıgıdık dıgıdık Anadolu’ya geldik. Burası tamamen Hıristiyan ve Helen idi. Burada birtakım savaşlar yaptık, insanlar öldürdük ve en nihayetinde bu toprakları ele geçirdik. Buralara biz yerleştik, böylelikle de onların elinden gasp etmiş olduk bu toprakları.”<\/p>\n<p style=\"text-align:justify;\">Yönetici takımının ve aydınların kafasındaki görüş bu şekildeydi. Bunu bize kabul ettiren Avrupalılar da ister istemez haklı konuma geliyorlardı. Hal böyle olunca, verilen İstiklâl Harbi’nin pek bir anlamı kalmamaya başlamıştı. Sonuçta bizim anavatanımız Orta Asya idi. Buraları darü’l İslâm hâline getirmemiz de bizim için müspet bir şey değildi. Zira Araplaşmıştık, Türklüğümüzü kaybetmiştik, o halde bu Arap dini bizi ancak daha da beter ederdi. Dolayısıyla bu topraklara, İslâm vesilesiyle de bağlanamıyorduk. Yani bu toprakları darü’l İslâm hâline getirmemiz, buradaki halkın hiçbir yere gitmeyip Müslüman oluşu, bu toprakların Türkiye olması ve bizim de Türk olmamızı sağlayan şeyin İslâm olması bizim için bir anlam ifade etmiyordu çünkü hâkim görüş bu değildi, bu yüzden de kurtulmamız gerekiyordu İslâm’dan. Tekrar ona sarılamazdık. O halde bu topraklarda kalabilmemiz için hiçbir sebep kalmamıştı.<\/p>\n<p style=\"text-align:justify;\">İşte tam bu noktada bir garip düşünce geldi yöneticilerin aklına. Tüm dünya aslında Türklerden türemişti. Sadece Orta Asya değil, Kızılderililer de Avrupalılar da, çok daha önemlisi, dört bin yıl evvel bu topraklarda yaşamış olan Sümerler de Türk idi. Yani bu toprakları bizim yapan şey İslâm değildi. Başka topraklara -Orta Asya’ya- gitmememizi sağlayacak yegâne şey de zaten bin yıllardır burada Türklerin yaşıyor olduğu görüşüydü. Yani Orta Asya’ya, diğer Türklerin yanına gitmemiş, Türkleri Orta Asya’dan buraya getirmiştik. Bunu ispatlayabilirsek her işi başarabilir, bu topraklarda hiç çekinmeden, yayıla yayıla oturabilirdik. Sümer Bank, Etibank bu şekilde kurulmuştu. Sırf bu teoriyi geliştirmesi için TDK ve TTK’nu kurduk.<\/p>\n<p style=\"text-align:justify;\">Bir yandan da madem Sümerler de Türk idi ve tüm dünya Türklerden türemişti, o halde dilimizi de buna uygun şekillendirmeliydik. Bunun için de ‘Güneş Dil Teorisi’ imdadımıza yetişti. Tüm dillerin Türkçeden türediğini iddia eden bu teori, iyiden iyiye o dönemde kabul gören bir şey hâline gelmişti. İşte bunun sayesinde bu bulunduğumuz toprakları Avrupalılardan gasp etmediğimize, buraların bizim yurdumuz olduğuna kendimizi tekrardan inandırabildik.<\/p>\n<p style=\"text-align:justify;\">Bir yandan da Anadolu’da kalabilmek için, buradaki Anadolu halkının aslî ruhunu, yani İslâm’dan önceki hâlini de canlandırmamız gerekiyordu. En nihayetinde Anadolu’da yaşayan bu halklar, buraların yerlisiydi ve ta Sümerlerden beri buralardaydılar. E, Sümerler de zaten Türk olduğuna göre buradaki insanlar da Türk’tü. O halde Sümer de bizdik, Hitit de bizdik, Lidya da bizdik, Roma zaten bizdik.<\/p>\n<p style=\"text-align:justify;\">Bir yandan Avrupa kendini Antik Yunan’a dayandırıyordu. Avrupa kültürünün kurucusunun Homeros olduğunu iddia ediyorlardı. Her şeyleri bu topraklardaydı. Avrupa Birliği, bir Babil kulesi idi. Avrupa kelimesi, Europa isimli Suriyeli bir kadın ile Zeus’un hikâyesinden geliyordu. Yani tamamen Helen kökenli olduklarını söylüyorlardı. Bir yandan Hıristiyanlardı da. E, Hıristiyanlık da bu topraklara ait bir şeydi. Bizans olsun, Hatay’da ortaya çıkan Pavlus olsun, İznik Konsülü olsun, Peribacaları olsun, adamların dini de kültürü de buraya aitti.<\/p>\n<p style=\"text-align:justify;\">Bu arada bizim aydınlarımız ne yaptı? Şunu yaptılar: Madem Avrupa medeniyetini ortaya çıkaran kişi Homeros idi, o halde bizim medeniyetimizi ortaya çıkaran kişi kim oluyordu? Bir düşündüler, düşündüler, en nihayetinde birisi “Yunus Emre” dedi. Sonra hemen yanına Homeros’u da eklediler. Yani adamların inandığı şey buydu, bu topraklar bizim, Müslümanların falan filan değil, bu topraklar bu insanların, burada yaşayan halkın; e, bu halk da bin yıllardır burada olduğuna göre aslında biz bir safhayı temsil ediyoruz, bu işin bir de geçmişi var, bu yüzden Karacaoğlan, Yunus Emre ne kadar bizim kültürümüzü oluşturduysa, Homeros, Platon vesaire de aynı oranda bizi biz yapmıştır. Aydınımızın düşüncesi buydu.<\/p>\n<p style=\"text-align:justify;\">Bu olayın ardından ülkede bir Mavi Tur sevdası başladı. Kilikya, Kapadokya turları ile Hıristiyan ve Pagan mabetlerine geziler düzenlendi. Orada hiçbir Hıristiyan olmamasına rağmen Sümela Manastırı ibadete açıldı. Yani Yunanlılar savaşı kaybetmişti ama biz onlara olan sevgimizden ötürü onların kültürünü burada yaşatmaya başlamıştık.<\/p>\n<p style=\"text-align:justify;\">Fakat yine de mevzu bu şekilde kapatılamazdı. Karacaoğlan, Yunus Emre hâlâ Müslüman kimliğiyle duruyordu orada. Bizi kötüleştiren, Araplaştıran şey de buydu. O halde bu kimliğimizi, başka kimliklerle örtmemiz, hatta yok etmemiz gerekiyordu. İşte o andan itibaren gözümüz hep dışarıda kaldı. Kimimiz Avrupacı, kimimiz Sovyetçi, kimimiz Nazist, kimimiz Orta Asya Türkçüsü olduk. Bu topraklara değer verenler de bunu ya Roma’yı ya da Anadoluculuğu ön plana çıkararak yapabiliyordu. Yani gözümüz hep dışarıdaydı. Çünkü dönüp kendi halkımızın yüzüne bakacak hâlimiz yoktu. Çünkü yüzümüz yoktu.<\/p>\n<p style=\"text-align:justify;\">Müslüman kimlikli, Kur’an ruhsatlı müstesna şairlerimiz orada öylece durmasın diye derhal bir çözüm üretti bizim aydınlarımız. Yunus Emre’ye hümanist, Pir Sultan Abdal’a sosyalist, Karacaoğlan’a çapkın, Köroğlu’na anarşist, Kaygusuz Abdal’a da sürrealist deyiverdiler. Uzmanların eline geçmişti artık bu şairler, alimler. Üzerlerine araştırmalar yapılıyor, tezler yazılıyordu. Böyle olunca, ülkede, Müslüman olduğunu her zaman dile getiren bir avuç aydın kitle de baktı ki bu bizim halk şairlerimiz de hep sapkın, aklı havada, garip tipler; kimlikleri Türkiye’de kalacağına, bunların da gözü dışarıya kaydı, Araplaşma, Farslaşma, Pakistanlılaşma falan filan sevdasına düştüler. Sonra bu bir avuç aydın, diğer çoğunluk aydından daha fazla tesir etti halka. Çünkü sözlerinde Allah, inşallah, maşallah, namaz, oruç gibi lafızlar geçiyordu hepsinin. Aslî kimliğine hasret bırakılan halk da bu aydınlara eyvallah dedi. Bu arada da gözü Türkiye’de, gönlü Kâbe’de, bu toprağın aslî unsurunda, Türk Müslüman’da olan hiçbir aydınımız kalmadı. Türkçülere göre Türk, Orta Asya&#8217;da; İslâmcılara göre Müslüman, Arabistan&#8217;da; komünistlere göre anti emperyalizm, Sovyetlerde, Küba&#8217;da; modernistlere göre de çağdaşlık, Avrupa ve Amerika&#8217;daydı. Bu yüzden her biri buralardan Türkiye&#8217;ye bir şeyler devşirmeye niyetlendi.<\/p>\n<p style=\"text-align:justify;\">İşte bu ortam, yavaş yavaş halka da sirayet etti. Özellikle de yeni doğan nesiller bu görüşlerle yetişti. Bir yandan da birçok aydın Amerika’ya devşirildi, orada belli alanlarda eğitimler aldıktan sonra ülkelerine geri gönderildi. Gazete, televizyon, okul gibi birçok şeyin vasıtasıyla birlikte halka bu düşünceler yavaş yavaş aşılanmaya başlandı. 1900’lerin başından beri neredeyse hiç kimse sağlam bir din eğitimi almadığı ve çoğu insan Batı anlayışını benimsediği için (birincisi, ikincisinin sebebidir) o tarihlerden itibaren aslî kültürümüzü ancak ve ancak Batının tesirinde ve Batıyla kıyas içerisinde yorumlayabildik. Mesela işlerini imece usulü ile halleden Köy Enstitüleri hocaları, konu din olunca Batı kavramlarıyla, bâtıl bir dille konuşmaya başlıyordu. “Mistik”, “Gökten inen kitaplar”, “metafizik” gibi tuhaf ifadeler kullanıyorlar, dinî anlayışın ortadan kalkması gerektiğine inanıyorlardı.<\/p>\n<p><div data-shortcode=\"caption\" id=\"attachment_613\" style=\"width: 376px\" class=\"wp-caption alignleft\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-613\" data-attachment-id=\"613\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/08\/06-ben-cunku-solcuyum\/kepirtepe-koy-enstitusu-ogrencileri-kendi-okullarini-kendileri-yapiyor-2\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/kepirtepe-kc3b6y-enstitc3bcsc3bc-c3b6c49frencileri-kendi-okullarc4b1nc4b1-kendileri-yapc4b1yor-e1527575870493.jpg\" data-orig-size=\"586,410\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Kepirtepe Köy Enstitüsü öğrencileri kendi okullarını, kendileri yapıyor\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/kepirtepe-kc3b6y-enstitc3bcsc3bc-c3b6c49frencileri-kendi-okullarc4b1nc4b1-kendileri-yapc4b1yor-e1527575870493.jpg?w=300\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/kepirtepe-kc3b6y-enstitc3bcsc3bc-c3b6c49frencileri-kendi-okullarc4b1nc4b1-kendileri-yapc4b1yor-e1527575870493.jpg?w=586\" class=\"  wp-image-613 alignleft\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/kepirtepe-kc3b6y-enstitc3bcsc3bc-c3b6c49frencileri-kendi-okullarc4b1nc4b1-kendileri-yapc4b1yor-e1527575870493.jpg?w=366&#038;h=256\" alt=\"kepirtepe-kc3b6y-enstitc3bcsc3bc-c3b6c49frencileri-kendi-okullarc4b1nc4b1-kendileri-yapc4b1yor.jpg\" width=\"366\" height=\"256\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/05\/kepirtepe-kc3b6y-enstitc3bcsc3bc-c3b6c49frencileri-kendi-okullarc4b1nc4b1-kendileri-yapc4b1yor-e1527575870493.jpg?w=366&amp;h=256 366w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/kepirtepe-kc3b6y-enstitc3bcsc3bc-c3b6c49frencileri-kendi-okullarc4b1nc4b1-kendileri-yapc4b1yor-e1527575870493.jpg?w=150&amp;h=105 150w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/kepirtepe-kc3b6y-enstitc3bcsc3bc-c3b6c49frencileri-kendi-okullarc4b1nc4b1-kendileri-yapc4b1yor-e1527575870493.jpg?w=300&amp;h=210 300w, https:\/\/kvlrap.files.wordpress.com\/2018\/05\/kepirtepe-kc3b6y-enstitc3bcsc3bc-c3b6c49frencileri-kendi-okullarc4b1nc4b1-kendileri-yapc4b1yor-e1527575870493.jpg 586w\" sizes=\"(max-width: 366px) 100vw, 366px\" \/><p id=\"caption-attachment-613\" class=\"wp-caption-text\">Kepirtepe Köy Enstitüsü öğrencileri <br \/>kendi okullarını kendileri yapıyor<\/p><\/div><\/p>\n<p style=\"text-align:justify;\">Solcularımız, sosyalizmi yaymak için halkın arasına karışmış, fakat halkın onları umursamadığını, küçümsediğini, sözlerini bile dinlemediğini gördüklerinde, konuşmayı bir kenara koymuşlar ve halka yardım etmeye, imece usulüne katılmaya başlamışlar, ancak bu şekilde halkla bir temas kurabilmişlerdir. Fakat daha sonraları iş birdenbire din karşıtlığına büründürülmüştür.<\/p>\n<p style=\"text-align:justify;\">Eski komünistler, sosyalistler ne yapıyorsa Türk halkı için yapıyorken; şimdikiler ya Kürt milliyetçiliği için ya azınlık hakları için ya da başka bir şey için ama muhakkak ki halkın tarihinden, fikrinden, düşünce yapısından kopuk bir şey için hareket etmeye başladı. Solcularımız, Türk ve Müslüman laflarını ağızlarına almadan imece usulünü savunuyorlar fakat Kürt lafını ağızlarına sürekli dolayarak, hiçbir şekilde oradaki toprak ağalığından söz açmıyorlardı.<\/p>\n<p style=\"text-align:justify;\">Peki, komünistlerdeki bu ani değişimin kökeni neydi? Sovyetler Birliği mi?<\/p>\n<p style=\"text-align:justify;\">Hayır. Türkiye’deki komünistler, Amerika’daki komünistlerin gölgesidir. Bir zamanlar Avrupa’da ve Amerika’da komünizm, aydınlar arasında epeyi rağbet gören bir şeydi. Hal böyle olunca Rosenbergler gibi komünist kimseler idam edildi. Bunun ardından Amerika’daki komünizme yeniden şekil vermeye başladılar. Bu yüzden de şu an nasıl İmam Hatiplerin müfredatı Amerika tarafından belirleniyorsa, sosyalistlerin faaliyetleri de aynı şekilde, Amerika’nın çıkarları doğrultusunda şekil alıyor. İslâm’a ılımlı soldan bunu gayet iyi anlayabilirsiniz.<\/p>\n<p style=\"text-align:justify;\">“… o tarihlerden itibaren aslî kültürümüzü ancak ve ancak Batının tesirinde ve Batıyla kıyas içerisinde yorumlayabildik” dedik. Sosyalistlerimizi bir kenara koyup diğer sol kesimlerimize bakalım.<\/p>\n<p style=\"text-align:justify;\">Bülent Ecevit, “Anadolu’da, diğer hiçbir İslâm coğrafyasında olmayan bir anlayış vardır. Diğer yerlerde Allah, korkulan bir şeyken; burada, sevgi duyulan bir şey olmuştur” diyor, Erbakan’ı hiçbir şekilde eleştirmeden seçime giderek Erbakan ile koalisyon hükümeti kuruyordu. Fakat mevzubahis başörtüsü olduğunda, buna hiçbir şekilde tahammülü yoktu.<\/p>\n<p style=\"text-align:justify;\">Gayet seküler olan şairlerimiz, yazarlarımız da aynı durumdaydı. Anadolu’nun zenginliğinden filan bahsediyorlardı ama konu İslâm’a gelince, Anadolu halkının yaşam şeklini oluşturan şeyin İslâm değil, olsa olsa kadim Türk töresi, yahut kadim Anadolu ahlakı filan olabileceğini söylüyorlardı. Bu kafayla Yunus okuyor ve o şairimizden çıkara çıkara bir hümanizm anlayışı ve ‘öztürkçecilik’ çıkarıyorduk. Homeros da bizimdi, Yunus da, uzmanlara göre. Dinden, inançtan arındırılmış şekilde şiir analizleri yapılıyordu. Bu civardaki bütün halklar buralı kabul ediliyor, fakat iş Türklere gelince onlar Orta Asya’dan buraya göçmüş oluyordu. Yani Anadolu halkı Grek’ti, Şaman’dı, Hitit’ti, Aleviydi ama asla Müslüman değildi. Müslümanlar dıgıdık dıgıdık gelmişlerdi buraya.<\/p>\n<p style=\"text-align:justify;\">Sosyalistlerin de tek bir düşüncesi vardı bu konuda: Bu topraklarda antikapitalist bir ruh var. Fakat bu ruhun İslâm’dan kaynaklandığına bir türlü inanamıyorlardı. Bizim modern dünyada iyiye dair hangi alışkanlığımız, davranışımız varsa, hepsinin ya Anadolu’da oluşumuzdan ya Roma kültüründen ya da Batıyla artan ilişkilerimizden filan kaynaklandığını düşünüyorlardı. Halbuki bu topraklardaki bir insanı ‘antikapitalist’ yapan tek ama tek şey o kişinin helâl-harama dikkat edişidir. Yani Müslüman olduğu kadar ‘antikapitalist’tir bu topraklardaki insanlar. Bunun başka hiçbir sebebi yok.<\/p>\n<p style=\"text-align:justify;\">“Ben çünkü solcuyum, sosyalistim” diyen insanlar bunu söyleyemedikleri için bütün siyasetlerini, hayatlarını İslâm’ı tahrif etmeye adadı yıllarca. Tabii bunun esas sebebi de ilk başta bahsettiğim gibi, Türkiye’deki sosyalizm hareketlerinin Amerika tarafından belirlenmiş olmasıdır. Komünizm tehlikesi altına giren Amerika önce gerçek komünistleri idam etmiş, sonra da komünizmi temsil ettiğini iddia eden aptal tipleri Amerika&#8217;daki Komünist Parti&#8217;nin başına getirmiştir.<\/p>\n<p style=\"text-align:justify;\">Gelelim Atatürkçülere. Bu kesim, halkın, dinini bilmediği için böyle olduğunu söyler. Bu yüzden de Türkçe ibadeti, Türkçe ezanı vesaire savunur. Halk, dinini bir öğrense neyin ne olduğunun farkına varacak, Türklüğüne geri dönecektir. Fakat bu Türklük, demin bahsettiğim gibi, ırka yahut kültüre dayalı bir Türklüktür. “Fikirlerimin babası Ziya Gökalp’tir” demiştir Atatürk. Ziya Gökalp’in Türklüğü kültüre bağladığını biliyoruz. Bu yüzden “Ne mutlu Türk olana” değil, “Ne mutlu Türk’üm diyene” denmektedir. Fakat Türkiye kurulurken Kürtler ve diğerleri yalnızca ‘Müslüman’ olduğu için bu topraklara dahil edilmiştir. Yani kurulurken Müslümanlık esas alınmış, daha sonra kültür, daha sonra ulus, daha sonra da iş ırkçılığa dökülmüştür. Şu anda birçok kesim Türk olarak bir ırkı tarif etmektedir. Bu anlayış, Türklere tamamen yabancı bir olaydır. Aslında bütün dünyaya yabancıdır, zira ırk denen şeyin DNA ile belirlendiği filan meselesi geçen asırda ortaya çıkmıştır. Yine gâvurun başının altından çıkan bu iş, Naziler sayesinde son raddesine varmıştır. Biz Türklüğümüzü bir ırka değil de karaktere dayandırsaydık İsrail, Kürdistan’ı kurdurmaya bu kadar yaklaşabilecek miydi?<\/p>\n<p style=\"text-align:justify;\">&#8220;Sen bunları boş ver, benim, yeryüzü vatanım; insanlık, ırkımdır. Dil, din, ırk ayrımı yapmam. Bunlar boş işler, ilkel işler. Anadolu&#8217;nun kadim kültüründe de yok bu. Biz 72 millete bir gözle bakarız&#8221; diyebilirsiniz. Bu konuda kendinizi ikna edebilecek milyonlarca kaynak da bulabilirsiniz. Bunu söyleyen sürüyle insanın arasına girip, kendinizi oraya ait de hissedebilirsiniz. Fakat size şunları söylememe izin verin.<\/p>\n<p style=\"text-align:justify;\">Kur’an ve hadis bilmediğimiz için hümanizma ruhu, küresel dünya, dünya vatandaşı, yeryüzü cenneti filan gibi saçmalıklarla uyutuluyoruz. Karacaoğlanlarımızdan, Yunuslarımızdan, Pir Sultanlarımızdan, ‘kadın hakları savunucusu’, ‘ırkçılık karşıtı’, ‘anti faşist’, birer ‘gerilla’, ‘hümanist’ filan gibi bahsediyoruz.<\/p>\n<p style=\"text-align:justify;\">Ne diyor Karacaoğlan:<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Karac’oğlan her cefayı biliyor<br \/>\nSualciler yedi yerde soruyor<br \/>\nYetmiş iki millet bir araya geliyor<br \/>\nDur bakalım canım mahşer kalır mı<\/p>\n<p style=\"text-align:justify;\">Ne diyor İbrahim Efendi?<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Yetmiş iki milletin dilini biz biliriz<br \/>\nÂlemde kimse bilmez bu bizim lisanımız<\/p>\n<p style=\"text-align:justify;\">Ne diyor Yunus?<\/p>\n<p style=\"text-align:justify;padding-left:30px;\">Bir kez gönül yıkdın ise bu kıldığın namaz değil<br \/>\nYetmiş iki millet dahi elin yüzün yumaz değil<\/p>\n<p style=\"text-align:justify;\">Eğer bizlerin Kur’an ve hadisten irtibatı kopartılmamış olsaydı bu sözleri tutup da “İşte görüyorsunuz, bizde din, dil, ırk, kavmiyet ayrımı yoktur. Bizim gözümüzde yetmiş iki millet de birdir. Hepsine insan olduğu için bir gözle bakarız. Biz neysek diğerlerimiz de odur. Hiçbir farkı yoktur yetmiş iki milletin” gibi saçma sapan sözler söylemeyecektik. Peki ne diyecektik? Ne diyeceğimizi bilebilmek için dilimizin hadis ve Kur’an ile olan irtibatını hatırlamak gerekiyor.<\/p>\n<p style=\"text-align:justify;\">Hz. Peygamber (s.a.v) Ebû Hureyre&#8217;den rivayet edilen bir hadiste şöyle buyuruyor: &#8220;Ümmetim yetmiş üç fırkaya ayrılacak, kurtuluşa eren fırka (Fırka-ı Naciye) dışında kalan yetmiş iki fırka cehenneme gidecektir.&#8221; Bunun üzerine sahabîler, Fırka-ı Naciyenin kim olacağını sormuş, Peygamberimiz de: &#8220;Benim yürüdüğüm yola ve bu yolda beni takip eden ashabımın yoluna uyanlardır&#8221; diye tarif etmiştir.<\/p>\n<p style=\"text-align:justify;\">Yunus Emre, “<em>Gayrıdır her milletten bu bizim milletimiz \/ Hiç dinde bulunmadı din ü diyanetimiz \/\/ Bu din ü diyanette yetmiş iki millette \/ Dünya vü ahirette ayrıdır ayâtımız<\/em>” diyor bir başka şiirinde. Burada yetmiş iki milletten bahsediyor Yunus. Ve ayâtımızın (ayetlerimizin) Dünya’da da ahirette de bu yetmiş iki milletten ayrı olduğunu söylüyor. Yani burada, Fırka-ı Naciye’ye işaret etmekte Yunus. Yetmiş iki milletin haricinde olan milletten, Peygamberimizin yürüdüğü yola uyan milletten bahsediyor. Bu yüzden biz yetmiş iki millete bir nazarla bakarız. Bu yüzden herkese ‘şefkat’ gözü ile bakarız. Bu yüzden “<em>Yetmiş iki millete bir göz ile bakmayan \/ Şerin evliyasıysa hakikâtte asidir<\/em>”. Çünkü biz o yetmiş iki milletten değilizdir. Onlardan ayrıdır bizim ‘ayetlerimiz’. “<em>Gayrıdır her milletten bu bizim milletimiz<\/em>”. Daha önce de bahsettim, <em>millet<\/em> kelimesi Türkçede bir kavmi yahut bir ırkı ifade etmez. Millet demek ümmet demektir. Tamamen tercih ile -insan olma tercihi ile- bağlanılan, dahil olunan insanlar topluluğudur. Bu tercih, hadiste de belirtildiği gibi, Peygamberimizin yürüdüğü yolu takip edip etmemekle alâkalıdır.<\/p>\n<p style=\"text-align:justify;\">Aynı şiirin sonunda “<em>Kimin sırrın kim bile çün erilmez bu hâle \/ Yarın ana belli ola Müslüman mürtedimiz \/\/ Yunus canı yenile kim dostluğun anıla \/ Ansızın bir ün gele bilesin kudretimiz<\/em>” diyor Yunus. Yunus’un dostları kimlerdir? Kendini yetmiş iki millete dahil edenler mi yoksa “<em>Gayrıdır her milletten bu bizim milletimiz<\/em>” diyenler mi? Modern safsatalarla Yunus’u hümanist falan filan ilan edenler mi yoksa Peygamberimizin yolundan yürüyen Fırka-ı Naciye mi?<\/p>\n<p style=\"text-align:justify;\">Karacaoğlan’ın “<em>Yetmiş iki millet bir araya geliyor \/ Dur bakalım canım mahşer kalır mı<\/em>” demesi de buna işaret eder. Yetmiş iki millet niçin bir araya geliyor? Küfür tek bir millet olduğu için.<\/p>\n<p style=\"text-align:justify;\">İbrahim Efendi’nin “<em>Yetmiş iki milletin dilini biz biliriz \/ Âlemde kimse bilmez bu bizim lisânımız<\/em>” deyişi de buna benzer. Bizim lisânımızı âlemde kimse bilmez, bir biz biliriz. Yetmiş iki milletin dilinden de yücedir bu lisân.<\/p>\n<p style=\"text-align:justify;\">İşte bizler şiirlerimizi dahi Kur’an ve hadisten kopartarak okuduğumuz için bunların bizde ya hiçbir karşılığı olmuyor ya da tamamen yanlış karşılık buluyor. Bu yüzden Yunus’u anladığımızı iddia etmek bile saçma. Hele ki Harf İnkılabını ve dil üzerinde yapılan diğer şeyleri haklı göstermek için divan şiirini karalayarak, Yunus’un ne kadar da sade yazdığını, bugüne hitap ettiğini, dil devrimi ile birlikte tekrar Yunus&#8217;a dönüldüğünü söylemek saçma sapan ve cahilce bir olaydır. Zira Kur’an ve hadis bilmeyen bir insanda hiçbir mefhumu yoktur Yunus’un. Okuduğundan hiçbir şey anlayamaz. “Lehü’l mülk” ayetini bilmeyenlerin “<em>Mal sahibi mülk sahibi \/ Hani bunun ilk sahibi<\/em>” dizelerini anlamasına imkân yoktur. İstediği kadar anlaşılır bir dil olsun, ezberden başka bir şey değildir yaptığımız. <em>Mülk<\/em> kelimesini ezberlediğimiz için biliyoruz. Bu kelimenin mal ile mâlik ile emlak ile mülakât ile melek ile ilişkisini kuramıyoruz. Bu yüzden de İslâm itikadından kopuyor, bir de dönüp İslâm’ı eleştirmeye kalkıyoruz.<\/p>\n<p style=\"text-align:justify;\">Şu anda bu topraklarda yapılan bütün kültürel icraatlar Türk’ün ve Müslümanlığın aslî olmayışı üzerine bina edilmiştir. Esas olarak, Anadolu’yu ve buradan gelmiş geçmiş bütün halkları kabul eder. Diğer halkları ön plana çıkartırlar. Müslüman Ermenilere övgüler dizilir; Hıristiyan Karamanlara ağıtlar yakılır; Bizans övülür; Bizans’ın vârisi olan Osmanlı göklere çıkartılır; bütün aydınlar; Aleviler, Kürtler ve muhacirlerden çıkar.<\/p>\n<p style=\"text-align:justify;\">Türklüğü geri plana atabilmek için bu coğrafyada gelmiş geçmiş bütün halklar övülür: İyonlar, Hititler, Sümerler, Luviler, Roma. Bunlara dönmeye çalışılır, biz kendi kültürümüzü halletmişiz gibi bir de buralardan bir şeyler ummaya başlarız. Şu doğrudur, buranın halkı hiçbir yerden gelmedi, hep buradaydı. Müslümanlığı tercih etti yalnızca. Bu sayede de ilim ve sanat yapabildi. Şu da doğru, Kur’an’da anlatılan birçok kıssa, Sümerlerde ve hatta Kızılderili metinlerinde bile vardır. Bu, Âdem aleyhisselâm&#8217;dan beri gelen özdür. En son hâli de İslâm’dır. Şimdi tabii bizler öyle bir hal almışız ki “Muhammed, döneminin düzenine karşı ayaklanmış. Belli kanunlar getirmiş, düzenlemeler yapmış, kendisini meşrulaştırmak ve güçlendirmek için de Tanrıyı kullanmıştır. Bu o dönem için gayet normal. Ama şu an bunlara inanamayız. Bunlar Arapların uydurdukları birtakım sözlerdir” diye bakıyoruz olaya. Zavallı bizler, o kadar rasyoneliz ki bir oryantalistten daha oryantalist, bir İngiliz’den daha İngiliz, bir misyonerden daha misyoneriz. Bunları da aydınlık, çağdaşlık adı altında yapıyoruz. Bunun için bir din bile icat etmişler: Işık Aleviliği. Bu adamlara göre Hacı Bektaş-ı Veli ışık dinine mensuptu; Pir Sultan, aslında Roma’da yaşamış olan Pir Silvanus’tu; Alevilerin kökeni de Hititlerden önce yaşamış olan Luvilere dayanıyor; hatta son açıklamalarına göre bu din, dünyanın en eski dinlerinden, ta 12 bin yıl öncesine dayanıyormuş. Bilim, adamı böyle sakatlar işte. Önce bilimci olduğunu söylersin, sonra İslâm’ı Ebu Cehil’in hadislerinden öğrenir, oryantalistlerin yorumlarıyla onaylar, siyasal İslâm ve IŞİD ile de kanıtladığını sanırsın. Ben bilimciyim der, sonra da Sünniliği aşağılar, bilim yapmanın mümkün olmadığı göçebeliği översin. Halkın Osmanlı’ya mecbur kıldığı Millet Sistemini İnsan Haklarına aykırı bulur, sonra o halkı göklere çıkarmaya çalışırsın. Bu civardaki bütün halkları buralı kabul eder, fakat iş Türklere gelince, onların Orta Asya’dan buraya dıgıdık dıgıdık göçmüş olduğunu söylersin.<\/p>\n<p><div data-shortcode=\"caption\" id=\"attachment_619\" style=\"width: 261px\" class=\"wp-caption alignright\"><img loading=\"lazy\" aria-describedby=\"caption-attachment-619\" data-attachment-id=\"619\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/06\/08\/06-ben-cunku-solcuyum\/princess-sophie-charlotte\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/princess-sophie-charlotte.jpg\" data-orig-size=\"814,944\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Princess Sophie Charlotte\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/princess-sophie-charlotte.jpg?w=259\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/princess-sophie-charlotte.jpg?w=676\" class=\"  wp-image-619 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/princess-sophie-charlotte.jpg?w=251&#038;h=292\" alt=\"Princess Sophie Charlotte\" width=\"251\" height=\"292\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/06\/princess-sophie-charlotte.jpg?w=251&amp;h=292 251w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/princess-sophie-charlotte.jpg?w=502&amp;h=582 502w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/princess-sophie-charlotte.jpg?w=129&amp;h=150 129w, https:\/\/kvlrap.files.wordpress.com\/2018\/06\/princess-sophie-charlotte.jpg?w=259&amp;h=300 259w\" sizes=\"(max-width: 251px) 100vw, 251px\" \/><p id=\"caption-attachment-619\" class=\"wp-caption-text\">İngiltere Kraliçesi Sophie Charlotte (1744-1818)<\/p><\/div><\/p>\n<p style=\"text-align:justify;\">Bu görüş, siyasî olarak tasfiye edilen Türklerin, kültürel olarak da tasfiye edilebilmesi için ortaya atılmış bir propagandadan ibarettir. Tıpkı 1453’ten sonra resimlerdeki zencilerin beyaza boyanması gibi (çünkü Avrupalı beyazlar, ırkçılık üzerine bir kültür inşa etmek zorundaydı, bunun en büyük sebebi de çoğunlukla siyahî Müslümanlardan oluşan Morolardır), bir süre sonra özellikle Anadolu’daki bütün isimler Grekçeye ithaf edilmeye başlanmıştır (çünkü yine Avrupalılar kültürlerini Homeros’a dayandırdığından, Homeros’un da Greklere ithaf edilmesinden ötürü, kendilerini ancak bu şekilde aklayabiliyorlar, böylelikle de Türk’e karşı alternatif bir düzen yaratma ihtimalleri doğuyordu).<\/p>\n<p style=\"text-align:justify;\">Bu, Avrupalının yaptığı asimilasyon politikasıdır. Avrupalılar, Avrupa’da çok mühim makam ve mevkilerde olan zencileri tablolardan silerek ‘beyaz ırkı’ yüceltmiştir. Zenci bir İngiltere kraliçesi dahi vardır onların tarihinde. Beethoven&#8217;ın bile zenci olduğu söylenir. Bu yüzden ya zencilerin olduğu bütün resimler beyaza boyanmış ya da zenciler beyaz olarak resmedilmiştir. Aynı olay Anadolu tarihini yazarken de kasıtlı olarak yapılmıştır. Kendi köklerini Antik Yunan’a, Helen’e, Homeros’a dayandıran Avrupa, bu topraklarda gördüğü bütün kelimeleri Grekçeye benzetmiştir. Halbuki Homeros’un olduğu söylenen eserlerin adları bile Grekçe değildir: Odyssesus ve İlyada. Anadolu’daki kültür hiçbir zaman bütünüyle Grek kökenli olmamıştır. İskitler, Kimmerler, Persler, Pelasglar, Etrüskler, Traklar ve dahi birçok halk bu topraklarda ve çevresinde yaşamış, hepsi de birbirinden etkilenmiştir fakat kökenleri asla Helenlere dayanmamaktadır. Anadolu’nun Helenleşmesi ve Hıristiyanlaşması her zaman yüzeysel kalmıştır. Aynı şekilde Bizans’ta da Grek kültürü yoktu. Kapadoklar Helen değil, Hitit, Frig ve İran kökenli idi. Herodot’un kitabında İskitlerin atası olarak kabul edilen Herkül, Köroğlu ismi ile aynıdır: (Kor-oğlu (Azerb.) – Qör-oqlı (Türkm.) – (H)er-akle(s) (Yun.) – (X)Er-okle (Etr.)) Tüm bu halklarda görülen kültür, Orta Asya kavimlerinde de mevcuttur. Helenler ise ayrı bir halktır. Truvalılarla bir değildir. Anadolu ancak milattan çok zaman sonra Helenleşmeye başlamıştır. 1400’lü yıllara dek Anadolu’da Hititçe konuşulmaktaydı. Yani bu topraklar hiçbir zaman Hıristiyanlaşmamış ve Helenleşmemişti.<\/p>\n<p style=\"text-align:justify;\">Gâvur tamamen ırkçı bakar bu gibi olaylara. Halbuki İslâm’da böyle bir tutum yoktur. Oğul, babaya nispet edilir. Doğuştan gelen bir durum olamaz. Esas olan bel bağı değil, yol bağıdır. Oğulun tercihlerine göre babasının oğlu olup olmadığı anlaşılır. Bu yüzden Müslümanlarda hiçbir zaman ırkçı bir bakış açısı olmamıştır. Çünkü üstünlük takva iledir. Bir insan Müslüman doğmaz, Müslüman olur. Aynı şekilde Türklük de doğuştan gelen bir şey değildir. Bir insan yaptığı tercihler dolayısıyla Türk olur. Bu yüzden senelerdir Gürcüler kendilerine Türk dedi; bu yüzden Sırplar, Boşnaklara ‘Türk’ diyerek saldırdı; bu yüzden Araplar hâlâ çocuklarına ‘Türk’ ismini koyuyorlar; bu yüzden Zenci Musa en esaslı Türklerdendir; bu yüzden İstiklâl Harbi için bize para gönderen Hintliler, Afganlar, Malezyalılar, yine bize yardıma gelen Kuzey Afrikalılar, Asyalılar Türk’tür; bu yüzden Selahhaddin Eyyübi’den Harezmî’ye, Mevlâna’dan Ebu Hanife’ye kadar birçok kişi Türk’tür. Yani Türklük bir çeşit ırk, kültür, kavim değildir. Fakat sen gâvur aklıyla işi gidip ırkçılığa dökersen, gâvur da sana gelip “Kürt sorununu”, “72 milleti”, “36 etnik unsuru” dayatır. Bu yüzden tarihte nerede ırkçılık var ise orada bir kâfir düzeni olmuştur. Eğer ırkçılık olmasaydı Araplar bize karşı ayaklanmayacaktı. Yine Irkçılık olmasaydı İttihad ve Terakki&#8217;nin ahmakça politikaları olmayacaktı. Gâvurun kakaladığı ırkçılık belasını yutanlar, belalarını daima gâvurdan bulmuşlardır.<\/p>\n<p style=\"text-align:justify;\">Eğer ırkçılıkla Türklük yapacaksak, ya dünyada yalnızca Orta Asyadakiler Türk’tür ya da bütün dünya Türk’tür demek zorundayız. Bütün dünya demesek bile Vikinglerin, Etrüsklerin, İskitlerin, Kimmerlerin, Keltlerin, Türklerle aynı soydan geliyor olma ihtimali çok yüksektir. Bir karakter’e değil de bir ırk’a Türk demeye başladığımız vakit, sonumuz ister istemez gâvur düzenine varır. Böylelikle içimizdeki gâvura da Türk demeye başlarız.<\/p>\n<p style=\"text-align:justify;\">Türk&#8217;e saf Müslümanlıktan gayri bir kıyafet giydirmeye çalıştığımız andan itibaren katıksız bir solcu oluyoruz. Türklüğe İslâm&#8217;dan gayri biçilen kıyafet bizim ne tip bir solcu olduğumuzu gösteriyor. Hunlara Türk diyorsak -Vikinglere de İsviçreli dememiz gerekir o halde- önümüzde ya Atatürkçü ya Kürtçü ya sosyalist ya da Anadolucu olma seçenekleri var demektir ve bu da doğrudan doğruya milletten kopuşa işaret eder.<\/p>\n<p style=\"text-align:justify;\">Ben çünkü solcuyum. “Kula kulluk bitsin artık” diyerek meclise girebildim seneler önce. Sonra birdenbire bütün politikamı “Allahsızlık” üzerine kurdum. Şimdi de tam ılımlı İslâmcıların karşısında İslâm’a ılımlı bir sola ihtiyaç varken “Bir insan hem Allah’a inanabilir hem de Allah’ına kadar solcu olabilir” diyorum. Neden? Ben çünkü solcuyum.<\/p>\n<p style=\"text-align:justify;\">Aman ha beyler, dünyada olan dünyada kalır. Birbirimizi Allah’a ispiyonlamak yok. Burada böyle solcu, ateist, Türkçü filan olduğumuzu sakın söylemeyin Allah’a.<\/p>\n<p style=\"text-align:justify;\">Her neyse. Gel sana bir masal anlatayım bitirmeden evvel.<\/p>\n<p style=\"text-align:justify;\">MÖ 12-15. asırda Keltlerin arasında Truva Savaşı olmuş. Bu savaşın ardından bir grup batıya, Orta Avrupa’ya doğru gitmiş; bir grup da İtalya’ya giderek Roma İmparatorluğunu kurmuş. Bir diğer grup ise doğuya giderek İskitlere karışmış. İskitlere giden topluluğun başındaki prensin ismi Teucri (Turcus) imiş. Truva Savaşı’nın ardından Anadolu topraklarında yaşamaya devam eden halklar da Anadolu’da İyonya, Lidya, Karya gibi devletleri kurmuşlar. Bu olayın ardından Yunanlar (İyonyalılar) ile Asya’dan gelen bir kavim olan İskitler, tıpkı Truva&#8217;daki gibi defalarca savaşmış. Kavimler göçüyle birlikte daha da Batıya ilerlemişler. Anadolu’daki medeniyetlerden Lidya halkı ise daha sonra Batı Avrupa’ya göçerek Etrüskleri oluşturmuş. Daha sonra bu Etrüskler, Roma İmparatorluğu içerisinde eriyip gitmiş.<\/p>\n<p style=\"text-align:justify;\">Truva Savaşları’nı yapan Keltlerden, Orta Avrupa’ya göçenler ilerlemeye devam ederek, özellikle Britanya adalarına olmak üzere, İspanya’ya ve Galya’ya (Fransa başta olmak üzere Batı Avrupa’nın geneline) ilerlemişler. Romalılar ile sürekli savaş hâlinde olan bu halk, İrlandalıları; Franklarla birleşerek de bugünkü Fransızları oluşturmuş. Keltlerin Galler’deki başkentlerinin adı Turkije imiş. Milattan önce 700’lü yıllardan bahsediyoruz. Romalılarla sürekli olarak savaşan Keltler, Güney ve Doğu Avrupa’ya doğru geri gelmişler. Macaristan’a giren Keltler, oradan İstanbul’u (Byzantion) tehdit etmişler. Byzantionlular da kenti surlarla çevirmemeleri şartıyla Adapazarı civarına yerleşmelerini kabul ederek İstanbul Boğazından geçmelerine izin vermiş. Bu geçiş esnasında Keltlerden bir kısmı İstanbul’da kalmayı tercih etmiş. Galata semtinin ismi de bu şekilde Kelt’ten, Galat’tan gelmiş. Ardından Orta Anadolu’ya sürülen Keltler, başkentleri Ankara olmak üzere buraya yerlemişler. Ankara isminin aslı da Ankyra imiş ve bu ismi Keltler koymuş. Aradan birkaç asır geçmiş ve İsa aleyhisselâm doğmuş, vaazlar vermiş, İslâm’ı tebliğ etmiş. Aradan yine uzun zamanlar geçmiş ve Hazreti İsa’nın bu vaazları kurumsal bir din hâline gelmiş. Bu dini Anadolu’da ilk kabul eden halk da Keltler (ve Ermeniler) olmuş. Zamanla devletlerini kaybetmişler ama bu topraklarda, Doğu Roma hâkimiyetinde etkinliğini kaybetmeden yaşamaya devam etmişler. Aradan yine asırlar geçmiş, 11’inci asırda Anadolu’ya birtakım insanlar gelmeye başlamış atlarıyla. Doğu Roma güçleri bu atlı insanlarla savaşırken Keltler de içeriden Doğu Roma’yla mücadeleye başlamış. Zaten bu atlı insanlarla çarpışan Doğu Roma, bir de Keltlerin ayaklandığını, hatta Konstantinopolis’e yürümek için plan yaptığını öğrenince sinirden iyice köpürmüş. Bir sürü olay olmuş; Keltler, İstanbul’u almış, atlı adamlar olaya müdahil olmuş, en nihayetinde de bu atlı adamlar, bu Anadolu’yu vatanları hâline getirmişler. Bu iş çok kısa bir zamanda olmuş. O kadar kısa bir zamanda, Anadolu’da hâli hazırda var olan halklar bu atlı adamların dinlerini, dillerini, kültürlerini benimsemişler ki, Dünya’nın hiçbir yerinde böyle bir olay hiçbir zaman vuku bulmamış.<\/p>\n<p style=\"text-align:justify;\">Gelelim hikâyenin sonuna. Hikâyelerin sonları en can alıcı noktaları olur genellikle, değil mi? O halde bizimki de öyle olsun ve hikâyemizi şöyle bitirelim: Meğer bu atlı adamlar, Truvadan doğuya göçenlermiş, Troyanın intikâmını almaya gelmişler, meğer Keltler de zaten bu atlı adamlardanmış.<\/p>\n<p style=\"text-align:justify;\">Pek olmadı sanırım. O kadar can alıcı olmadı. Bir daha deneyelim o halde ve şöyle diyelim: Meğer sadece bu Keltler değil, Roma’yı kuranlar da bu atlı adamlarla aynı soydan geliyormuş.<\/p>\n<p style=\"text-align:justify;\">Bu da mı olmadı? O halde son kez deneyip bu hikâyeye son veriyorum: Avrupa’da kalan Keltlerden, İngiltere krallığı yapmış olan Kral Offa’nın 774 yılında bastırdığı paralarda, atlı adamların dininin şiarı, “La ilâhe illallah Muhammedün resûlullah” yazıyormuş.<\/p>\n<p style=\"text-align:center;\">SON<\/p>"
    },
    "thr:total": "0",
    "comments": {
        "commentCount": null,
        "comments": []
    }
}