{
    "author": {
        "name": "kvl",
        "uri": "http:\/\/kvlrap.wordpress.com"
    },
    "title": {
        "@type": "html",
        "$": "Ah Okul Çıkışlarında Düşerken Şüpheye"
    },
    "link": [
        {
            "@rel": "alternate",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/05\/11\/ah-okul-cikislarinda-duserken-supheye\/"
        },
        {
            "@rel": "replies",
            "@type": "text\/html",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/05\/11\/ah-okul-cikislarinda-duserken-supheye\/#comments",
            "@thr:count": "2"
        },
        {
            "@rel": "replies",
            "@type": "application\/atom+xml",
            "@href": "https:\/\/kvlrap.wordpress.com\/2018\/05\/11\/ah-okul-cikislarinda-duserken-supheye\/feed\/atom\/",
            "@thr:count": "2"
        }
    ],
    "id": "https:\/\/kvlrap.wordpress.com\/?p=380",
    "updated": "2020-05-09T11:44:26Z",
    "published": "2018-05-11T17:24:11Z",
    "category": [
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Yazılar"
        },
        {
            "@scheme": "https:\/\/kvlrap.wordpress.com",
            "@term": "Hikâyeler"
        }
    ],
    "summary": {
        "@type": "html",
        "$": "“O halde ne yapacağız? Mühendislik yapmayı mı bırakacağız?” diye gülerek soruyor Decision Making and Risk Analysis dersinin öğretmeni. “Evet” diyor biri. “Evet” diye bir ses duyuluyor. Bu benim sesim. “Evet” diyorum. Öğretmen benim kim olduğumu bildiği için gülümsüyor. Biraz bekliyor. Sınıftakilerin gülmesi bitince devam ediyor derse: “Bir başka dilemma ise şöyle, patron, stokta ürün bekletebilir. &#8230; <a href=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/11\/ah-okul-cikislarinda-duserken-supheye\/\" class=\"more-link\">Okumaya devam et <span class=\"screen-reader-text\">Ah Okul Çıkışlarında Düşerken&#160;Şüpheye<\/span><\/a>"
    },
    "content": {
        "@type": "html",
        "$": "<p style=\"text-align:justify;\">“O halde ne yapacağız? Mühendislik yapmayı mı bırakacağız?” diye gülerek soruyor <em>Decision Making and Risk Analysis<\/em> dersinin öğretmeni. “Evet” diyor biri. “Evet” diye bir ses duyuluyor. Bu benim sesim. “Evet” diyorum. Öğretmen benim kim olduğumu bildiği için gülümsüyor. Biraz bekliyor. Sınıftakilerin gülmesi bitince devam ediyor derse: “Bir başka dilemma ise şöyle, patron, stokta ürün bekletebilir. Eğer bekleyen ürüne olan talep artacaksa bunu yapabilir.”<\/p>\n<p style=\"text-align:justify;\">Aklıma Firavun’un, sarayına buğday istiflemesi ve kıtlık zamanında aç kalan halka bu buğdayları fahiş fiyatlara satması geliyor. Saatime bakıyorum, on beş dakika var teneffüse. ‘<em>Break<\/em>’ diyoruz biz arkadaşlar arasında. Türk toprağında İngilizce eğitim veren bir üniversitedeyiz. “Birek! Birek! Hocam, birek vakti!” diye sesler çıkarıyoruz öğretmen dersi biraz uzatırsa ve bizler sıkılmışsak.<\/p>\n<p style=\"text-align:justify;\">Teneffüs olduğunda, “Ben Deniz Plaza’ya gideceğim. Bir şey isteyen var mı?” diye soruyor öğretmenimiz. Deniz Plaza, fotokopici. “Hocam, biz giderdik” diyor bir öğrenci. Öğretmenimiz “Yok, sorun değil, ben giderim. Bir isteğin var mı?” diye tekrarlıyor. “A4 getirebilir misiniz hocam?” diyor öğrenci. Ben de kalkıp kapıya doğru ilerliyorum. Öğretmenimiz tam çıkacakken kapıyı benim için tutuyor. Benim kim olduğumu bildiği için, ona eşlik edeceğimi de biliyor. Fotokopiciye doğru, koridorların arasında yan yana yürürken, okul hakkında bir şeyler anlatmaya başlıyor. Birbirimizin yüzüne bakarak yürümemiz gerektiği için acemi adımlar atıyoruz dikkatle. Koridorlar yeterince geniş. Binanın etrafı camla ve çelik bloklarla kaplı. Bir camekânın içerisinde, yahut bir vitrinde yürüyormuşuz gibi hissediyorum bir an. Cahit Zarifoğlu&#8217;nun bununla ilgili bir dizesi olmalı diye geçiriyorum içimden. Aklıma gelmiyor bir türlü hangi dize olduğu, kendim kuruyorum dizeyi, sonra dize, kendini tamamlıyor.<\/p>\n<p style=\"text-align:justify;\">Öğretmenimiz anlatmaya devam ederken bir an konunun demin çıktığımız derse geldiğini fark ederek,<\/p>\n<p style=\"text-align:justify;\">“Ders iyiydi hocam” diyorum.<\/p>\n<p style=\"text-align:justify;\">“Öyle mi? Hadi bakalım, göreceğiz. İnşallah bir şeyler anlaşılıyordur” diyor.<\/p>\n<p style=\"text-align:justify;\">“Şu, patronun ucuz işçi çalıştırma dilemmasından bahsederken aklıma takıldı. Bazı durumlarda bunun normal olacağını anlattıktan sonra bir örnek vermiştiniz. ‘Bazen bazı kararları almazsan şirket için kötü olur. Şirket giderse de onca insan işsiz kalır’ demiştiniz. Bunu duyunca bir Alman fıkrası geldi aklıma.”<\/p>\n<p style=\"text-align:justify;\">Öğretmen benim kim olduğumu bildiği için gülümsüyor.<\/p>\n<p style=\"text-align:justify;\">“Fıkra nasılmış?” diyor.<\/p>\n<p style=\"text-align:justify;\">“Bir gün bir çocuk, annesine, ‘Üşüyorum. Niye evimiz çok soğuk, anne?’ diye sormuş. Annesi de, ‘Kömür alamadığımız için’ demiş. ‘Peki, niçin kömür alamıyoruz?’ diye sormuş çocuk. ‘Babanı işten çıkardıkları için’ demiş anne. ‘Babamı niye işten çıkardılar?’ diye sormuş çocuk.” Öğretmenimiz fıkrayı biliyor olacak ki, son cümleyi benimle birlikte söylüyor:<\/p>\n<p style=\"text-align:justify;\">“’Fazla kömür olduğu için’ demiş anne.” Gülüyoruz.<\/p>\n<p style=\"text-align:justify;\">“Evet, sistemde hatalar var” diyor öğretmenimiz.<\/p>\n<p style=\"text-align:justify;\">“Sistem, içimizdeki sistemin yansıması” diyorum gülümseyerek.<\/p>\n<p style=\"text-align:justify;\">“Kocamın,” diyor öğretmenimiz, kocasının ismini söyleyerek gülüyor. Çünkü kocasıyla adaşız. Devam ediyor anlatmaya: “Küçükken oturduğu ev, 4-5 evin daha açıldığı bir bahçeye açılıyormuş. Yani han gibi bir şey. Herkes bu bahçede toplanırmış. Evlerde mutfak yokmuş. Yalnızca bir mutfak varmış ve her şey, erzaklar filan ortaklaşa buraya alınıp getirilirmiş. Tüm yemekler burada yapılır, bahçede de ortaklaşa yenirmiş. Bir gün kocam, annesine, ‘Bizim evde niye hiçbir şey yok?’ diye sormuş. Annesi de her şeyin o mutfakta olduğunu, alınan her şeyin oraya koyulduğunu söylemiş ona. O gece bir ses gelmiş bahçeden. Bakmışlar, kocam, bir çuvalı tutmuş, sürükleye sürükleye evlerine taşıyor. Sen git, gece vakti bu mutfağa gir, her çuvaldan bir avuç alıp, bir çuvala koyup, eve götürmeye çalış. İşte o günden beri adalet için koşturuyor adam.” Uzun bir süre gülüyoruz bu hikâyeye.<\/p>\n<p style=\"text-align:justify;\">“Kaç yılında olmuş bu olay?” diye soruyorum.<\/p>\n<p style=\"text-align:justify;\">“’84’te sanırım” diyor.<\/p>\n<p style=\"text-align:justify;\">“İşte o günden beri ortaklaşa bir iş yapamıyoruz hocam” diyorum. Gülerek giriveriyoruz fotokopiciye.<\/p>\n<p style=\"text-align:justify;\">“Aa, burada sıra mı alınıyor?” diye soruyor öğretmenimiz. Benim,<\/p>\n<p style=\"text-align:justify;\">“Almaya gerek yok” dememe kalmadan, girişteki makineden sıra numarası alıyor.<\/p>\n<p style=\"text-align:justify;\">“Gerek yoktu hocam. Burada kimse sıra numarasına göre çalışmıyor. Şimdi boş bilgisayar bulup hallederiz işimizi. Ben burada bekleyeyim, sizin alacağınız bir şey varsa alın” diyorum. Tamam diyerek içeriye doğru gidiyor.<\/p>\n<p style=\"text-align:justify;\">En az sıranın olduğu bilgisayarı seçip arkasındaki sıraya dahil oluyorum. Önümde iki kişi var. Öğretmenimiz üç tane strafor alıp gelene kadar bir kişi kalıyor. Onu bekliyoruz. Fotokopici epeyi kalabalık. Çıktı, ders notu veya projeleri için başka şeyler almaya gelen öğrenciler var. Hepsi birbirine bakıyor. Karşı tarafla tanışmak isteyen yabancılar gibi bakışları. Herkes bakıyor, fakat bakışan yok.<\/p>\n<p style=\"text-align:justify;\">“Bunlar niçin hocam?” diye soruyorum, elindeki straforu göstererek.<\/p>\n<p style=\"text-align:justify;\">“Benim kız pankart hazırlayacak” diyor. Benim kim olduğumu bildiği için de devam ediyor anlatmaya:<\/p>\n<p style=\"text-align:justify;\">“Öğretmeni ödev vermiş. 22 Mart Dünya Su Günü’nü kutlayacaklarmış. Bizimkine de pankart hazırlama görevi düşmüş.”<\/p>\n<p style=\"text-align:justify;\">“Slogan bulmuş mu peki?”<\/p>\n<p style=\"text-align:justify;\">“Evet. Ama vazgeçirmeye çalışıyoruz şimdilik. Benim kızın adı İklim. ‘Beni, yani iklimi bozmayın, yoksa susuz kalırsınız’ yazacakmış. ‘Öğretmenim, beni üzmeyin’ mesajı veririm diye düşünmüş.”<\/p>\n<p style=\"text-align:justify;\">Birimiz 22 yaşındayız, birimiz 38. Birimizin boyu 173, birimizinki 157. Birimiz öğrenci, birimiz öğretmen. Kocasıyla adaşım. Neşeyle gülüyoruz.<\/p>\n<p style=\"text-align:justify;\">Sıra bize gelince hemen bilgisayarın başına geçip, “Nereden alacağız hocam çıktıyı?” diye soruyorum. USB belleğini çıkararak bana veriyor. Bilgisayara takıyorum belleği. Dosyaları açıyorum. Hangi dosyadan kaç tane çıktı alacağını anlatıyor fotokopiciye. Bu arada derse geç kalacağız diye endişeleniyor. Telefonumu çıkararak, eminmiş ve her şey kontrolüm altındaymış gibi, sırf içi rahatlasın diye, kafamdan uydurarak, ‘Henüz yedi dakika olmuş hocam, sorun yok, yetişiriz” diyorum. Elindeki straforları ve çıktıları alıyorum. Parasını ödüyor ve fotokopiciden çıkıyoruz. Birkaç defa ısrar ediyor bana, straforlarını geri vermem için. Ben de nasıl olsa aynı yere gittiğimizi söyleyerek reddediyorum bunu. Fotokopicinin çıkışında kalabalık bir öğrenci grubu görüyoruz. İki tanesinin elinde renkli pankartlar var.<\/p>\n<p style=\"text-align:justify;\">“İnsanlar çocuklarını anarşist yetiştiriyorlar” diyorum gülerek.<\/p>\n<p style=\"text-align:justify;\">“Buradan anarşist çıkmaz,” diyor öğretmenimiz de aynı ifadeyle. “Tiyatro haftasını mı ne kutluyor onlar.”<\/p>\n<p style=\"text-align:justify;\">“Niye çıkmasın hocam?” diyorum.<\/p>\n<p style=\"text-align:justify;\">“Bizde yanlış bir şeyler var” diyor.<\/p>\n<p style=\"text-align:justify;\">“Kim yapıyor peki bu yanlışları?”<\/p>\n<p style=\"text-align:justify;\">“Biz yapıyoruz tabii ki. Kültürümüzden gelen bir şey herhalde.”<\/p>\n<p style=\"text-align:justify;\">“Bence kültürsüzlüğümüzden geliyor hocam.”<\/p>\n<p style=\"text-align:justify;\">“Evet, o da olabilir.”<\/p>\n<p style=\"text-align:justify;\">“Herkes mutsuz, değil mi hocam?”<\/p>\n<p style=\"text-align:justify;\">“Evet. Herkes mutsuz. Sorsan herkes mutlu ama en mutlusu bile mutsuz.”<\/p>\n<p style=\"text-align:justify;\">“Peki, siz? Siz mutlu musunuz hocam?”<\/p>\n<p style=\"text-align:justify;\">Ben şimdi sana ne diyeyim be çocuğum der gibi bakıyor öğretmenimiz yüzüme. Fakat cevap vereceğini biliyorum. Bilmeseydim sormazdım. O da beni bildiği için anlatacak. Anlatacağını biliyorum, daha önce anlatmıştı. Anlatmazsa başa çıkamaz bu şeylerle. Bu camekânlarla, bu derslerle, bu sigara molalarıyla, bir kış günü, genç bir anneyken, bir Müslüman şehrinde hiçbir otobüs çalışmazken, kucağındaki 2 yaşındaki çocuğunu hastaneye götürebilmek için zar zor bir taksi bulup durdurmuşken, hemen arkasından gelen kadının taksiye binivermesiyle, ve bunun üzerine kendisinin &#8220;Hanfendi, beraber binelim, çocuğumu hastaneye yetiştirmem gerek, sizi de bırakırız gideceğiniz yere, ücreti de ben öderim&#8221; demesiyle ve buna rağmen kadının &#8220;Üzgünüm&#8221; diyerek kapıyı kapatmasıyla çünkü, başka türlü başa çıkılmaz.<\/p>\n<p style=\"text-align:justify;\">“Biz buraya kızımın refahı için geldik,&#8221; diyor. Yüzünü ekşiterek gülümsüyor. &#8220;Onu iyi bir şekilde yetiştirebilmek için güya. Ben de sırf o yüzden çalışmaya başladım zaten. Ama bu sefer de kız küçük yaşlarından beri kreşlerde kaldı. Güya onu daha iyi yetiştirecektik. Ama iyi yetiştirebilmek için de para lâzım. Sırf bu yüzden işe girdim. Bu sefer de kız, annesiz büyüyor.”<\/p>\n<p style=\"text-align:justify;\">Dudak büküyorum. O ise gülümsemeye devam ediyor. Oysa gülünecek nesi var bunun. Bazen insanın içi cız eder, cevap olarak gülümser. Bazen bazı öpücüklere karşılık verilmez. Bazen dil durur, kalp senin yerine konuşmaya devam eder. Bazen insanın içinde bir kiraz dalı kırılır çıt diye. Çıt diye bir kiraz dalı. Bazen etrafını düşmanlarla çevrili bulursun; dilini, müziğini, kültürünü, okullarını yasaklar o düşmanlar. Çocuklarını yetiştirirler, seni alıştırdıkları gibi. Sonra da bazen bazı şeyler <em>konsidere<\/em> edilmez.<\/p>\n<p style=\"text-align:justify;\">“Çocuk büyütmek için nelere ihtiyaç var hocam?”<\/p>\n<p style=\"text-align:justify;\">“Nelere?”<\/p>\n<p style=\"text-align:justify;\">“Anneye.”<\/p>\n<p style=\"text-align:justify;\">“Öğretmene?”<\/p>\n<p style=\"text-align:justify;\">“E, siz zaten öğretmensiniz?” Gülüyoruz. “Annelik, zaruret. Ama kreş zaruret değil, ya da oyuncaklar ya da telefon ya da cart curt, bunlar zaruret değil. Neye ihtiyacımızın olduğunu bilmiyoruz. Yeni çıkan her şey bizim tembelliğimize hitap ediyor. ‘Şunu satın al, daha rahat bir hayatın olacak. Şunu al, çok daha az iş yapacaksın.’ Ama bu şeyleri alabilmek için daha çok çalışmamız gerekiyor. Halbuki ihtiyacımız bile yok o şeylere. Alman fıkrası anlattım, bir de Türk fıkrası anlatayım hocam.” Gülümseyerek dinliyor öğretmenimiz.<\/p>\n<p style=\"text-align:justify;\">“Bir gün Temel yan gelip yatıyormuş. Bir adam bunu görüp yanına gelmiş. ‘Niye yan gelip yatıyorsun, kalkıp çalışsana’ demiş Temel’e. Temel de ‘Çalışınca ne olacak?’ demiş. ‘Para kazanacaksın’ demiş adam. ‘Para kazanınca ne olacak?’ demiş Temel. ‘Daha rahat olacaksın’ demiş adam. ‘Daha rahat olunca ne olacak?’ demiş Temel. ‘Yan gelip yatacaksın’ demiş adam.” Öğretmen, bu fıkrayı da biliyor olacak ki, son cümleyi benimle birlikte söyleyiveriyor:<\/p>\n<p style=\"text-align:justify;\">“‘E, ben zaten yan gelip yatıyorum’ demiş Temel.”<\/p>\n<p style=\"text-align:justify;\">“Tamam ama,” diyor öğretmen, “yan gelip yatarak da bir şey olmaz.”<\/p>\n<p style=\"text-align:justify;\">“Tabii. Zaten Temel muhtemelen bir çiftçiydi. Bahçesinde günlük işlerini yapar, sonrasını da Allah’a bırakırdı. Eker, biçer, tarım ve hayvancılıkla uğraşırdı. Kendi ihtiyacını da ailesinin ihtiyacını da bu şekilde karşılardı. Fazlası değil. Sorunların kültürümüzden kaynakladığını söylediniz meselâ. Eğer böyle olsaydı, bu insanlar gerçekten yan gelip yatan adamlar olsaydı sokaklar dilenci kaynardı. Halbuki o devirlerde buralarda hiçbir dilencinin olmadığından bahseder buralara gelen Batılı yazarlar bile. Bu insanlar yan gelip yatmıyorlardı, ihtiyaçları kadar çalışıyor, ihtiyaçları kadar üretiyorlardı. Eğer şu an herkes ihtiyacı kadar üretse ne bu kadar israf olur ne de bu kadar dilenci” dedim aklımdan. Aklımdan söyledim bunları. İçimden. Dersin ta sonuna kadar içimden söyleyip durdum. Sonra eve varana kadar. Sonra yatsı namazına kadar. Tüm gece içimden söyledim durdum bunları. İçimi tutup dışarı fırlatasım geldi. Bir insanın içinde bir şey büyüyorsa dedim kendi kendime, o şey ya bir kamburdur ya da bir bebek. Her ikisi de yüktür insana. Fakat yalnız birinden kurtulabilir insan. Bebekten. Doğum yapan kadın için ‘kurtuldu’ deriz. Ortaya capcanlı bir şey getirebilen insan kurtulmuş demektir ancak. Neyse ki öğretmenimiz bunları biliyor. Tüm bunları biliyor. Hepsini. Çünkü o 38 yaşında, ben 22. Benim boyum 173, onunki 157. Ben öğrenciyim, o öğretmen. O bir anne, ben bir oğul. Büyüdük. Aynı topraklarda. Aynı şeyi tembihledi anamız, aynı dil emzirdi bizi. Ne duvardaki boyada ne kapta ne yakacakta, yalnızca dedemizin tüfenginde vardı kurşun. Kâfirin alnının çatında patlayacağı günü bekliyordu sabırla. Sabah ekmeğin kokusu, akşam kitâbın sesi duyulurdu. Gün, beş vakitti. Müstesna şairlerle aynı dili konuşuyorduk. Birlemiştik. Ağzımızı hayra, avucumuzu yalnız Allah&#8217;a açardık. Küçük ellerimizle altını çizerken büyük bir kitabın. Omuzlarımızdaki meleklere değil aşı işlemek… “Fakat kırıcı oluyorsun” diyebilmek \/ için mi büyümüş bulunduk?<\/p>\n<p style=\"text-align:justify;\">Biliyor. Öğretmenimiz benim kim olduğumu biliyor. Kocasıyla niçin adaş olduğumuzu biliyor. Kendi isminin niçin Elif olduğunu biliyor. Kızının ismini niçin İklim koyduğunu da biliyor. Biliyor niçin birisi Alman fıkrası, diğeri Türk fıkrası. Biliyor imece usulünü. Eskiden imece usulü ile, evi olmayan kişilere ev yapıldığını biliyor. Şimdi kirasını niçin <em>sterling<\/em> ile ödediğini de biliyor. <em>Decision Making and Risk Analysis<\/em>’i biliyor, hatta bunun dersini veriyor. Ama bazı yanlışlar olduğunu ve bu yanlışları da bizim yaptığımızı biliyor. Biliyor da söyleyemiyor. Söylese, bir ‘He…’ dese, ‘lan!’ gelecek. He lan!<\/p>\n<p style=\"text-align:justify;\">Allah’ım güç ver. Büyüdükse hüznü kaldırıp atabilelim diye, büyüdükse daha büyük ellerle elimizi yüzümüze götürebilelim, sürebilelim diye, büyüdükse bize miras kalan tüfenk ile aynı noktaya nişan alalım diye, büyüdükse dil ile, büyüdükse büyüdük, büyüdükse ne?<\/p>\n<p style=\"text-align:justify;\"><img loading=\"lazy\" data-attachment-id=\"472\" data-permalink=\"https:\/\/kvlrap.wordpress.com\/2018\/05\/11\/ah-okul-cikislarinda-duserken-supheye\/genc-siyah-musluman\/\" data-orig-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/genc3a7-siyah-mc3bcslc3bcman.jpg\" data-orig-size=\"655,811\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"Genç Siyah Müslüman\" data-image-description=\"\" data-image-caption=\"\" data-medium-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/genc3a7-siyah-mc3bcslc3bcman.jpg?w=242\" data-large-file=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/genc3a7-siyah-mc3bcslc3bcman.jpg?w=655\" class=\"  wp-image-472 alignright\" src=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/genc3a7-siyah-mc3bcslc3bcman.jpg?w=346&#038;h=428\" alt=\"Genç Siyah Müslüman\" width=\"346\" height=\"428\" srcset=\"https:\/\/kvlrap.files.wordpress.com\/2018\/04\/genc3a7-siyah-mc3bcslc3bcman.jpg?w=346&amp;h=428 346w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/genc3a7-siyah-mc3bcslc3bcman.jpg?w=121&amp;h=150 121w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/genc3a7-siyah-mc3bcslc3bcman.jpg?w=242&amp;h=300 242w, https:\/\/kvlrap.files.wordpress.com\/2018\/04\/genc3a7-siyah-mc3bcslc3bcman.jpg 655w\" sizes=\"(max-width: 346px) 100vw, 346px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"padding-left:30px;\"><em>Vitrinlere bakarken milyon Müslüman<\/em><br \/>\n<em>Vitrinler titriyor<\/em><br \/>\n<em>sonra bir bakıyoruz camlar<\/em><br \/>\n<em>silinmiş pırıl pırıl kim tarafından<\/em><br \/>\n<em>Vitrinlere bakarken milyon Müslüman<\/em><br \/>\n<em>pırıl pırıl parlıyor vitrinler biz<\/em><br \/>\n<em>evet biz yansıyoruz yalnız biz<\/em><br \/>\n<em>fazlasıyla biz sadece biz<br \/>\nbiz yansıyoruz vitrinin camından<\/em><br \/>\n<em>yüzümüz kara.<\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align:right;\"><strong>L.<\/strong><\/p>"
    },
    "thr:total": "2",
    "comments": {
        "commentCount": "2",
        "comments": [
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/c02fc8b9423d439a75cd04a0dd183ae8?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "luna",
                "dateTime": "2018-05-19T01:22:20+03:00",
                "commentBody": "🙂",
                "commentLikeCount": "1"
            },
            {
                "imgUrl": "https:\/\/0.gravatar.com\/avatar\/f34556aae4b36138da8a24e427c19664?s=60&#038;d=identicon&#038;r=G",
                "commenterName": "mrjavaci",
                "dateTime": "2021-06-13T16:03:49+03:00",
                "commentBody": "Gözlerim parıldıyor, sayenizde.",
                "commentLikeCount": "1"
            }
        ]
    }
}